Repository: ForCollectMediaBrowser/Emby.WindowsPhone
Catalog: MediaBrowser.WindowsPhone8/Resources/AppResources.*.resx
Languages: de, fr_fr, it_it, kk, nb_no, nl, pt_br, ru_ru

# AppBarAbout
source: about
de: über
fr_fr: À propos
it_it: Info
kk: Туралы
nb_no: Om
nl: over
pt_br: sobre
ru_ru: инфо

# AppBarAddToNowPlaying
source: add to now playing
de: zur Wiedergabe hinzufügen
fr_fr: Ajouter à la liste de lecture
it_it: Aggiungi alla coda
kk: қазір ойнатылғанға үстеу
nb_no: legg til avspilles nå
nl: toevoegen aan nu afspelen
pt_br: adicionar à reprodução
ru_ru: добавить к воспроизводимым

# AppBarChangeProfile
source: change profile
de: Profil wechseln
fr_fr: Changer de profil
it_it: Cambia profilo
kk: профильді ауыстыру
nb_no: Bytt profil
nl: wissel profiel
pt_br: alterar perfil
ru_ru: сменить профиль

# AppBarClearNowPlaying
source: clear now playing
de: Wiedergabe zurücksetzen
fr_fr: Effacer la liste de lecture
it_it: Svuota la lista
kk: қазір ойнатылғанды аластау
nb_no: fjern avspilles nå
nl: nu afspelen legen
pt_br: limpar reprodução
ru_ru: очистить вопроизводимые

# AppBarDeleteItems
source: delete items
de: Elemente löschen
fr_fr: Supprimer items
it_it: Elimina
kk: элементтерді жою
nb_no: Slett elementer
nl: verwijder items
pt_br: apagar itens
ru_ru: удалить элементы

# AppBarGroupBy
source: group by
de: sortieren nach
fr_fr: Grouper par
it_it: Raggruppa per
kk: топтау әдісі
nb_no: Sorter etter
nl: groepeer op
pt_br: agrupar por
ru_ru: группировать по

# AppBarLogin
source: login
de: Anmelden
fr_fr: Se connecter
it_it: Accesso
kk: кіру
nb_no: logginn
nl: inloggen
ru_ru: вход

# AppBarMarkAsUnwatched
source: mark as unwatched
de: als ungesehen markieren
fr_fr: Marquer comme non vu
it_it: Segna come non visto
kk: қаралып шықпаған
nb_no: merk som ikke sett
nl: markeer onbekeken
pt_br: marcar como não-assistido
ru_ru: как непросмотренное

# AppBarMarkAsWatched
source: mark as watched
de: als gesehen markieren
fr_fr: Marquer comme vu
it_it: Segna come visto
kk: қаралып шыққан
nb_no: merk som sett
nl: markeer bekeken
pt_br: marcar como assistido
ru_ru: как просмотренное

# AppBarNext
source: next
de: nächste(s)
fr_fr: Suivant
it_it: Prossimo
kk: келесі
nb_no: neste
nl: volgende
pt_br: próximo
ru_ru: следующее

# AppBarNotifications
source: notifications
de: Benachrichtigungen
it_it: Notifica
kk: хабарландырулар
nb_no: merknader
nl: notificaties
pt_br: notificações
ru_ru: оповещение

# AppBarNowPlaying
source: now playing
de: Wiedergabe
fr_fr: En cours de lecture
it_it: Riproducendo
kk: қазір ойнатылуда
nb_no: avspilles nå
nl: speelt nu
pt_br: reproduzindo agora
ru_ru: воспроизводится

# AppBarPlay
source: play
de: abspielen
fr_fr: Lire
it_it: Riproduci
kk: ойнату
nb_no: spill av
nl: afspelen
pt_br: reproduzir
ru_ru: воспр

# AppBarPlayAll
source: play all
de: alle abspielen
fr_fr: Tout Lire
it_it: Riproduci tutto
kk: бәрін ойнату
nb_no: spill av alle
nl: alles afspelen
pt_br: reproduzir todos
ru_ru: воспр все

# AppBarPlayAllTracks
source: play all tracks
de: alle Tracks abspielen
fr_fr: Lire tous les morceaux
it_it: Riproduci tutte le tracce
kk: барлық жолшықтарды ойнату
nb_no: spill alle sporene
nl: alle tracks afspelen
pt_br: reproduzir todas as faixas
ru_ru: воспр все дорожки

# AppBarPlayItems
source: play items
de: Elemente abspielen
fr_fr: Lire la selection
it_it: Riproduci elementi
kk: элементтерді ойнату
nb_no: spill av element
nl: speel items
pt_br: reproduzir itens
ru_ru: воспр элементы

# AppBarPlayOn
source: play on...
de: Wiedergeben auf…
fr_fr: Lire sur...
it_it: Riproduci su...
kk: Құрылғыда ойнату
nb_no: spill av på..
nl: afspelen op…
pt_br: reproduzir em...
ru_ru: влспр на...

# AppBarPosterLockscreen
source: set poster as lock screen
de: Poster als Sperrbildschirm einstellen
fr_fr: Utiliser l'affiche comme écran de verrouillage
it_it: Imposta la locandina come blocco schermo
kk: постерді құлыптау экранында орнату
nb_no: velg poster som låst skjerm
nl: stel poster in als lock screen
pt_br: definir poster como tela de bloqueio
ru_ru: установить постер на экран блокировки

# AppBarPrevious
source: previous
de: vorherige(s)
fr_fr: Précédent
it_it: precedente
kk: алдыңғы
nb_no: forrige
nl: vorige
pt_br: anterior
ru_ru: предыдущее

# AppBarRefresh
source: refresh
de: Aktualisieren
fr_fr: Rafraîchir
it_it: aggiorna
kk: жаңарту
nb_no: oppdater
nl: verversen
pt_br: atualizar
ru_ru: обновить

# AppBarRefreshInformation
source: refresh information
de: Informationen aktualisieren
fr_fr: Rafraîchir les informations
it_it: aggiorna le informazioni
kk: мәліметтерді жаңарту
nb_no: oppdater informasjon
nl: ververs informatie
pt_br: atualizar informação
ru_ru: обновить сведения

# AppBarRemote
source: remote
de: Fernbedienung
fr_fr: Télécommande
it_it: remoto
kk: алыстан басқару
nb_no: fjernstyr
nl: afstandsbediening
pt_br: remoto
ru_ru: ПДУ

# AppBarResume
source: resume
de: fortsetzen
fr_fr: Reprendre
it_it: riprendi
kk: жалғастыру
nb_no: fortsett
nl: hervatten
pt_br: retomar
ru_ru: возобновить

# AppBarSearch
source: search
de: suchen
fr_fr: Rechercher
it_it: cerca
kk: іздеу
nb_no: søk
nl: zoeken
pt_br: busca
ru_ru: поиск

# AppBarSelectItems
source: select items
de: Elemente auswählen
fr_fr: Sélectionner les items
it_it: seleziona elementi
kk: элементтерді бөлектеу
nb_no: velg artikkel
nl: selecteer items
pt_br: selecionar itens
ru_ru: выбрать элементы

# AppBarSendLogs
source: send logs
de: Log-Dateien senden
fr_fr: Envoyer les journaux d'évènements
it_it: spedisci logs
kk: жұрналды жіберу
nb_no: send logg
nl: logs versturen
pt_br: enviar logs
ru_ru: отослать журналы

# AppBarSettings
source: settings
de: Einstellungen
fr_fr: Paramètres
it_it: configurazioni
kk: параметрлер
nb_no: innstillinger
nl: instellingen
pt_br: ajustes
ru_ru: параметры

# Collections
source: Folders
de: Ordner
fr_fr: Dossiers
it_it: Cartelle
kk: Қалталар
nb_no: mapper
nl: Mappen
pt_br: Pastas
ru_ru: Папки

source: Device not registered
de: Das Gerät wurde nicht registriert
fr_fr: Appareil non enregistré
it_it: Dispositivo non registrato
kk: Құрылғы тіркелмеген
nb_no: enhet ikke registret
nl: Apparaat niet geregistreerd
pt_br: Dispositivo não registrado
ru_ru: Устройство не зарегистрировано

source: Device registered
de: Das Gerät wurde registriert
fr_fr: Appareil enregistré
it_it: Dispositivo registrato
kk: Құрылғы тіркелген
nb_no: enhet registert
nl: Apparaat geregistreerd
pt_br: Dispositivo registrado
ru_ru: Устройство зарегистрировано

# ErrorConnectionDetailsInvalid
source: Connection details are invalid, please try again.
de: Die Verbindungsdetails sind ungültig, bitte versuchen Sie es erneut.
fr_fr: Informations de connexion invalides, veuillez réessayer.
it_it: Dettagli della connessione non sono validi, prova di nuovo.
kk: Қосылым мәліметтері жарамсыз, әрекетті қайталаңыз.
nb_no: Tilkoblings-detaljene ugylidig. Prøv igjen.
nl: Verbindingsgegevens zijn ongeldig, probeer het opnieuw.
pt_br: Os detalhes da conexão são inválidos, por favor tente novamente.
ru_ru: Параметры подключения являются недопустимыми, попробуйте еще раз.

# ErrorConnectionDetailsMessage
source: No connection details have been set, would you like to set them now?
de: Es wurden keine Verbindungsdetails eingestellt, möchten Sie sie jetzt einstellen?
fr_fr: Aucune information de connexion n'a été enregistrée, voulez-vous le faire maintenant ?
it_it: Nessuna indicazione di connessione sono stati impostati, vuoi impostare adesso?
kk: Қосылым мәліметтері орнатылмаған, бұларды қазір орнатуңыз келе ме?
nb_no: Ingen tilkoblings-detaljer har blitt definert. Vil du gjøre dette nå?
nl: Er zijn geen verbindingsgegevens ingesteld. Wilt u dit nu doen?
pt_br: Os detalhes da conexão não foram definidos, gostaria de definir agora?
ru_ru: Ни одного параметра подключения не было указано, вы бы хотели, указать их сейчас?

# ErrorConnectionDetailsTitle
source: No connection details
de: Keine Verbindungsdetails
fr_fr: Aucune information de connexion.
it_it: Nessun collegamento
kk: Қосылым мәліметтері жоқ
nb_no: Ingen opplysninger om tilkoblingen
nl: Geen verbindingsgegevens
pt_br: Sem detalhes da conexão
ru_ru: Нет параметров подключения

# ErrorCouldNotFindServer
source: Could not find your server.
de: Konnte Ihren Server nicht finden.
fr_fr: Serveur non trouvé
it_it: Impossibile trovare il server.
kk: Сервер табылмады.
nb_no: Kunne ikke finne serveren din
nl: Kan uw server niet vinden
pt_br: Servidor não encontrado.
ru_ru: Невозможно найти ваш сервер.

# ErrorDisabledUser
source: Sorry, it looks like this account has been disabled. We will now take you back to the login screen.
de: Entschuldigung, es sieht so aus, als sei dieses Benutzerkonto deaktiviert. Wir bringen Sie nun zurück zum Anmeldebildschirm.
fr_fr: Désolé, il semblerait que ce compte ait été désactivé. Vous allez être redirigé vers l'écran de connexion.
it_it: Ci dispiace, ma sembra che questo account è stato disabilitato. Ritornerai alla schermata di accesso.
kk: Бұл тіркелгі ажыратылған тәрізді.
nb_no: Beklager. Det ser ut som om kontoen har blit deaktivert. Du blir nå tatt tilbake til innloggings-skjermen
nl: Sorry, het lijkt erop dat dit account is uitgeschakeld. We zullen nu u terug brengn naar het inlogscherm.
pt_br: Desculpe, esta conta foi desativada. Você voltará à tela de login.
ru_ru: К сожалению, похоже, что данная учётная запись была отключена. Сейчас мы вернём вас обратно на экран входа.

# ErrorDisabledUserTitle
source: Unable to sign in
de: Anmeldung fehlgeschlagen
fr_fr: Impossible de se connecter
it_it: Non riesco ad accedere
kk: Кіруге мүмкіндік болмады
nb_no: Kan ikke logge inn
nl: Aanmelden niet mogelijk
pt_br: Não foi possível iniciar sessão
ru_ru: Невозможно авторизоваться

# ErrorEpisodeDetails
source: Error downloading episode details
de: Der Download von Details zur Episode ist fehlgeschlagen
fr_fr: Erreur lors du téléchargement des informations de l'épisode
it_it: Errore nel scaricare i dettagli per l'episodio
kk: Эпизод мәліметтерін жүктеп алу қатесі
nb_no: Feil i nedlasting av detaljer for episoden
nl: Fout bij het downloaden afleveringsdetails
pt_br: Erro ao baixar os detalhes do episódio
ru_ru: Ошибка загрузки деталей эпизода

# ErrorEpisodes
source: Error getting episodes
de: Der Abruf von Episoden ist fehlgeschlagen
fr_fr: Erreur lors du téléchargement des épisodes
it_it: Errore leggere gli episodi
kk: Эпизодтар алу қатесі
nb_no: Feil i innlasting av episoder
nl: Fout bij het ophalen afleveringen
pt_br: Erro ao obter episódios
ru_ru: Ошибка получения эпизодов

# ErrorFailedToSearch
source: Failed to run search
de: Das Ausführen der Suche ist fehlgeschlagen
fr_fr: Impossible d'effectuer une recherche
it_it: Impossibile eseguire la ricerca
kk: Іздеу сәтсіз аяқталды
nb_no: Fikk ikke gjennomført søket.
nl: Mislukt zoekopdracht uit te voeren
pt_br: Falha ao executar busca
ru_ru: Не удалось выполнить поиск

source: Error getting data
de: Der Abruf der Daten ist fehlgeschlagen
fr_fr: Erreur lors du téléchargement des données
it_it: Errore durante il recupero dei dati
kk: Деректер алу қатесі
nb_no: Fikk ikke hentet dataene
nl: Fout bij het ophalen data
pt_br: Erro ao obter dados
ru_ru: Ошибка получения данных

# ErrorGettingExtraInfo
source: Error getting extra information
de: Der Abruf zusätzlicher Informationen ist fehlgeschlagen
fr_fr: Erreur lors du téléchargement des informations supplémentaires
it_it: Errore ottenere informazioni supplementari
kk: Қосымша мәліметтер алу қатесі
nb_no: Fikk ikke hentet ekstra opplysninger
nl: Fout bij het ophalen extra informatie
pt_br: Erro ao obter informação extra
ru_ru: Ошибка получения дополнительной информации

# ErrorGettingTrailerDetails
source: Unable to get the trailer information
de: Kann die Trailer Informationen nicht abrufen
fr_fr: Impossible d'avoir les informations sur la bande-annonce
it_it: Impossibile ottenere le informazioni del trailer
kk: Трейлер мәліметтері алынбады
nb_no: Fikk ikke hentet informasjon om traileren
nl: Niet in staat om de trailer informatie te krijgen
pt_br: Não foi possível obter informação do trailer
ru_ru: Невозможно получить информацию о трейлере

# ErrorInvalidHostname
source: Sorry, your hostname is invalid, please make sure you don't have any spaces (for example) in it.
de: Entschuldigung, Ihr Hostname ist ungültig. Bitte stellen Sie sicher, dass er beispielsweise keine Leerzeichen enthält.
fr_fr: Désolé, votre nom d'hôte est invalide, veuillez vous assurer qu'il n'y a pas d'espaces (par exemple)
it_it: Spiacenti, il nome host non è valido, Si prega di non inserire spazi.
kk: Хост аты дұрыс емес, мұнда бірқанша бос орын болмауын (мысал үшін) нақтылаңыз.
nb_no: Beklager, ditt vertsnavn er ugyldig, vennligst sjekk at du ikke har noen unødvendige mellomrom (for eksempel) i navnet.
nl: Sorry , uw hostname is ongeldig, zorg ervoor dat u bijv. geen spaties gebruikt .
pt_br: Desculpe, o nome do host é inválido, por favor certifique-se que não existem espaços no nome.
ru_ru: К сожалению, имя хоста недействительно, пожалуйста, убедитесь, что нет никаких пробелов (к примеру) в нём.

# ErrorMakingChanges
source: Error making your changes
de: Übernehmen Ihrer Änderungen fehlgeschlagen
fr_fr: Erreur lors de l'enregistrement des modifications
it_it: Errore fare le modifiche
kk: Өзгертулер жасағанда қате
nb_no: Kunne ikke gjøre endringene
nl: Fout bij het maken van uw wijzigingen
pt_br: Erro ao executar mudanças
ru_ru: Ошибка внесения изменений

# ErrorNoConnectionSettings
source: No connection settings, tap to set
de: Keine Verbindungs-Einstellungen, tippen Sie hier, um diese nun vorzunehmen
fr_fr: Aucun paramètre de connexion, cliquer pour les régler
it_it: Nessun impostazioni di connessione, toccare per impostare
kk: Қосылым параметрлері жоқ, орнату үшін түртіңіз
nb_no: Ingen tilkoblings-innstillinger, tap for å definere nå
nl: Geen verbinding , tik om in te stellen
pt_br: Sem ajustes de conexão, toque para definir
ru_ru: Нет параметров соединения, коснитесь, чтобы указать их

# ErrorProblemUpdatingItem
source: There was a problem updating this item, please try again later.
de: Es gab ein Problem dieses Element zu aktualisieren. Bitte versuchen Sie es später erneut.
fr_fr: Il y a eu un problème lors de la mise à jour de cet élément, veuillez essayer plus tard.
it_it: C'è stato un problema aggiornando questo articolo, si prega di riprovare più tardi.
kk: Бұл элементті жаңартуда ақаулық орын алды, әрекетті кейін қайталаңыз.
nb_no: Kunne ikke oppdatere artikkelen, prøv igjen siden.
nl: Er was een probleem het bijwerken van dit item , Probeer het later opnieuw .
pt_br: Ocorreu um problema ao atualizar este item, por favor tente mais tarde.
ru_ru: Существует проблема обновления этого элемента, повторите попытку позже.

# ErrorRecentItems
source: Error getting recent items
de: Abruf der letzten Elemente fehlgeschlagen
fr_fr: Erreur lors du téléchargement des nouveaux éléments
it_it: Errore di ottenere elementi recenti
kk: Жақындағы элементтерді алу қатесі
nb_no: Fikk ikke lastet inn nylig lagt til
nl: Fout bij het ophalen recente items
pt_br: Erro ao obter itens recentes
ru_ru: Ошибка получения недавних элементов

# ErrorSeasons
source: Error getting seasons
de: Abruf der Seasons fehlgeschlagen
fr_fr: Erreur lors du téléchargement des saisons
it_it: Errore nel recuperare le stagioni
kk: Маусымдарды алу қатесі
nb_no: Fikk ikke hentet sesonger
nl: Fout bij het ophalen seizoenen
pt_br: Erro ao obter temporadas
ru_ru: Ошибка получения сезонов

# ErrorTitle
source: Error
de: Fehler
fr_fr: Erreur
it_it: Errore
kk: Қате
nb_no: Feil
nl: Fout
pt_br: Erro
ru_ru: Ошибка

# ErrorUnableToSignIn
source: We were unable to sign you in at this time, this could be due to an incorrect username/password, or your account has been disabled.
de: Wir können Sie derzeit nicht anmelden. Dies könnte an einem falschen Benutzernamen/Passwort oder an einem deaktivierten Benutzerkonto liegen.
fr_fr: Nous n'avons pas réussi à vous authentifier, ceci peut être dû à une erreur de nom d'utilisateur/mot de passe, ou votre compte a été désactivé.
it_it: Non riesco ad accedere in questo momento. Forse la password/username sono sbagliati o sei stato disattivato.
kk: Осы ретте кіруіңізге мүмкіндік болмады, себебі дұрыс емес пайдаланушы аты / құпия сөз болуы мүмкін, немесе тіркелгіңіз ажыратылған.
nb_no: Vi klarte ikke å logge deg inn nå, muligens grunnet feil i brukernavn/passord eller at din konto er deaktivert.
nl: We waren niet in staat om u aan te melden op dit moment, kan dit te wijten zijn aan een onjuiste gebruikersnaam en / of wachtwoord , of uw account is uitgeschakeld .
pt_br: Não foi possível iniciar a sessão, isto pode ocorrer devido a usuário/senha incorretos ou por sua conta estar desativada.
ru_ru: Мы не смогли авторизовать вас в этот раз, это может быть из-за неверного имени пользователя / пароля, или ваша учётная запись была отключена.

# ErrorUnableToSignInTitle
source: Login unsuccessful
de: Anmeldung fehlgeschlagen
fr_fr: Connexion échouée
it_it: Accesso non effettuato
kk: Кіру орындалмады
nb_no: Logginn mislykkes
nl: Inloggen mislukt
pt_br: Falha no login
ru_ru: Авторизация безуспешна

source: Favourites
de: Favoriten
fr_fr: Favoris
it_it: Preferiti
kk: Таңдаулылар
nb_no: Favoritter
nl: Favorieten
pt_br: Favoritos
ru_ru: Избранное

source: Genre
it_it: Generi
kk: Жанр
nb_no: Sjanger
pt_br: Gênero
ru_ru: Жанр

# HeaderChooseClient
source: Choose a client
de: Client wählen
fr_fr: Choisir un client
it_it: Scegli un client
kk: Клиентті таңдау
nb_no: Velg klient
nl: Kies een cliënt
pt_br: Escolha um cliente
ru_ru: Выбор клиента

# HeaderDefaultGrouping
source: Default grouping
de: Standard-Sortierung
fr_fr: Groupement par défaut
it_it: raggruppamento predefinito
kk: Әдепкі топтау
nb_no: Standard gruppe
nl: Standaard groepering
pt_br: Agrupamento padrão
ru_ru: Группировка по умолчанию

# HeaderFromCollection
source: From collection (where applicable):
de: Aus Sammlung (wenn zutreffend)
fr_fr: Depuis la collection (si applicable):
it_it: Dalla raccolta (se applicabile):
kk: Жинақтан (қолданылатында)
nb_no: Fra samling (hvor det er aktuelt):
nl: Uit de collectie ( indien van toepassing ) :
pt_br: Da coleção (quando aplicável):
ru_ru: Из коллекции (где применимо)

# LabelActor
source: Actor
de: Darsteller
fr_fr: Acteur
it_it: Attori
kk: Актер
nb_no: Skuespiller
nl: Acteur
pt_br: Ator
ru_ru: Актёр

# LabelAdd
source: add
de: hinzufügen
fr_fr: Ajouter
it_it: aggiungi
kk: үстеу
nb_no: legg til
nl: toevoegen
pt_br: adicionar
ru_ru: добавить

# LabelAddToFavourites
source: Add to favourites
de: Zu Favoriten hinzufügen
fr_fr: Ajouter aux favoris
it_it: aggiungi a preferiti
kk: Таңдаулыларға үстеу
nb_no: legg til favoritter
nl: Toevoegen aan favorieten
pt_br: Adicionar aos favoritos
ru_ru: Добавить в Избранное

# LabelAlbums
source: albums
de: Alben
kk: альбомдар
nb_no: album
pt_br: álbuns
ru_ru: альбомы

# LabelAnHourAgo
source: an hour ago
de: vor einer Stunde
fr_fr: Il y a une heure
it_it: un ora fa
kk: сағат бұрын
nb_no: en time siden
nl: een uur geleden
pt_br: uma hora atrás
ru_ru: час назад

# LabelArtists
source: artists
de: Künstler
fr_fr: Artistes
it_it: artisti
kk: орындаушылар
nb_no: artist
nl: artiesten
pt_br: artistas
ru_ru: исполнители

# LabelBoxsets
source: boxsets
de: Boxset
fr_fr: Collections
it_it: Collezioni
kk: жинақтар
nb_no: boks sett
pt_br: coletâneas
ru_ru: коллекции

# LabelChapters
source: chapters
de: Kapitel
fr_fr: Chapitres
it_it: capitoli
kk: сахналар
nb_no: kapittel
nl: hoofdstukken
pt_br: capítulos
ru_ru: сцены

# LabelCollage
source: Full screen collage
de: Vollbild Collage
fr_fr: Collage plein écran
it_it: Schermo intero collage
kk: Толық экран коллажы
nb_no: Fullskjem kollasj
nl: Volledigscherm collage
pt_br: Montagem de tela cheia
ru_ru: Коллаж на полном экране

# LabelConnect
source: Connect
de: Verbinden
fr_fr: Connecter
it_it: Connetti
kk: Қосылу
nb_no: koble til
nl: Verbinden
pt_br: Conectar
ru_ru: Подключить

# LabelConnection
source: connection
de: Verbindung
fr_fr: Connexion
it_it: connessione
kk: қосылым
nb_no: tilkobling
nl: verbinding
pt_br: conexão
ru_ru: соединение

# LabelConnectionDetails
source: Put the connection details in to point to the computer running Media Browser 3. Then simply test them to confirm.
de: Tragen Sie die Verbindungsdetails zu dem Rechner ein, auf dem Media Browser 3 läuft. Führen Sie anschließend zur Bestätigung dieser den Test aus.
fr_fr: Entrez les détails de connexion afin de pointer vers le PC avec le serveur Media Browser 3. Ensuite, testez pour confirmer.
it_it: Immetti le informazioni per la connessione al computer dove è installato Media Browser 3. il test verrà avviato alla conferma
kk: Media Browser орындаудағы компьютерге бағыттайтын қосылым мәліметтерін орналастырыңыз. Сосын растау үшін мұны жай сынақтаңыз.
nb_no: Fyll ut tilkoblingsinfo som viser hvor Media Browser kjører. Test deretter for å bekrefte dette.
nl: Stel de verbinding gegevens in naar de computer waarop Media Browser 3 draait . Dan gewoon testen om te bevestigen .
pt_br: Coloque os detalhes da conexão para apontar para o computador executando o Media Browser 3. Depois, teste para confirmar.
ru_ru: Введите детали подключения на компьютере, где работает Media Browser 3. Тогда просто проверьте их для подтверждения.

# LabelConnectionWarning
source: WARNING: Changing the hostname will remove any saved profiles.
de: WARNUNG: das Ändern des Hostnamens entfernt sämtliche gespeicherten Profile.
fr_fr: ATTENTION: Changer le nom d'hôte supprimera les profils enregistrés.
it_it: ATTENZIONE: Cambiare il nome host rimuoverà eventuali profili salvati.
kk: ЕСКЕРТУ: Хост атын өзгерткенде барлық сақталған профильдер аластатылады.
nb_no: ADVARSEL: Endring av vertsnavn vil slette alle lagrede profiler.
nl: WAARSCHUWING : Wijziging van de hostnaam zal alle opgeslagen profielen verwijderen .
pt_br: AVISO: Ao alterar o nome do host os perfis salvos serão removidos.
ru_ru: ПРЕДУПРЕЖДЕНИЕ: Изменение имени хоста привед(т к удалению всех сохран(нных профилей.

# LabelDate
source: date
de: Datum
it_it: data
kk: күн-айы
nb_no: dato
nl: datum
pt_br: data
ru_ru: дата

# LabelDaysAgo
source: {0} days ago
de: vor {0} Tagen
fr_fr: Il y a {0} jours
it_it: {0} giorni fa
kk: {0} күн бұрын
nb_no: {0} dager siden
nl: { 0 } dagen geleden
pt_br: {0} dias atrás
ru_ru: {0} дней назад

# LabelDefaultLockScreen
source: Default lock screen
de: Standard Sperrbildschirm
fr_fr: Écran de verrouillage par défaut
it_it: Schermata di blocco predefinito
kk: Әдепкі құлыптау экраны
nb_no: Standard låst skjerm
nl: Standaard lock screen
pt_br: Tela de bloqueio padrão
ru_ru: Экран блокировки по умолчанию

# LabelDetails
source: details
fr_fr: Détails
it_it: dettagli
kk: мәліметтер
nb_no: detaljer
pt_br: detalhes
ru_ru: детали

# LabelDirector
source: Director
de: Regisseur
fr_fr: Réalisateur
it_it: regista
kk: Режиссер
nb_no: Resissør
nl: Regiseur
pt_br: Diretor
ru_ru: Режиссёр

# LabelDisplayRandomImages
source: Display random backdrop images on the back of the tile
de: Zufälliges Hintergrundbild auf der Rückseite des Tiles anzeigen
fr_fr: Afficher des images d'arrière-plan aléatoires sur l'arrière de la tuile.
it_it: Visualizza in modo causale le immagini sul fondo della tile
kk: Қатарда кездейсоқ артқы суреттерді бейнелеу
nb_no: Vis tilfeldig bakgrunns bilder bak tittelen
nl: Toon willekeurige achtergrond afbeeldingen achter de tegels
pt_br: Exibir imagens de fundo aleatórias atrás do mosaico
ru_ru: Отображать в случайном порядке задники в фоне этой плитки

# LabelFindServer
source: find server
de: Server finden
fr_fr: Trouver le serveur
it_it: trova il server
kk: серверді табу
nb_no: finn server
nl: Vind server
pt_br: encontrar servidor
ru_ru: найти сервер
