Repository: ForCollectMediaBrowser/Emby.WindowsPhone
Catalog: MediaBrowser.WindowsPhone8/Resources/AppResources.*.resx
Languages: de, fr_fr, it_it, kk, nb_no, nl, pt_br, ru_ru

# MessageExperimentalTitle
source: Experimental
de: Experimentell
fr_fr: Expérimental
it_it: sperimentale
kk: Эксперимент ретінде
nb_no: Eksperimentell
nl: experimenteel
ru_ru: Экспериментально

# MessageExperimentalVideo
source: Playing this type of video is currently experimental, results may vary, do you wish to continue?
de: Die Wiedergabe dieser Art von Videos ist derzeit experimentell. Die Resultate können variieren. Sind Sie sicher?
fr_fr: Lire ce type de vidéo est pour l'instant expérimental, le résultat n'est pas garanti. Voulez-vous continuer?
it_it: Eseguire questo tipo di video è attualmente sperimentale, la riproduzione potrebbe avere risultati inattesi, si desidera continuare?
kk: Бұр түрі бар бейнені ойнату ағымда эксперимент ретінде болып табылады, нәтижесі әртүрлі болуы мүмкін, Жалғастыруын қалайсыз ба?
nb_no: Avspilling av denne type video er for tiden eksperimentell, så resultat vil variere. Ønsker du å fortsette?
nl: Het spelen van dit soort video is momenteel experimenteel,resultaten kunnen variëren , wilt u doorgaan?
pt_br: Reproduzir este tipo de vídeo atualmente é experimental, os resultados podem variar, deseja continuar?
ru_ru: Воспроизведение этого типа видео в текущее время является экспериментальным, результаты могут различаться, вы желаете продолжить?

# MessageTracksAddedSuccessfully
source: {0} tracks added successfully.
de: {0} Tracks erfolgreich hinzugefügt.
fr_fr: {0} morceaux ajoutés
it_it: {0} brani aggiunti con successo.
kk: {0} жолшық сәтті үстелінді.
nb_no: {0} spor lagt til med suksess
nl: { 0 } tracks succesvol toegevoegd.
pt_br: {0} faixas adicionadas com sucesso.
ru_ru: {0} дорожек добавлено успешно.

source: more...
de: mehr…
fr_fr: plus...
it_it: dettagli...
kk: көбірек...
nb_no: mere...
nl: meer ...
pt_br: mais...
ru_ru: дальше...

# NameLabel
source: Name
fr_fr: Nom
it_it: Nome
kk: Аты
nb_no: Navn
nl: Naam
pt_br: Nome
ru_ru: Название

source: No items found
de: Keine Elemente gefunden
fr_fr: Aucun élément trouvé
it_it: nessun risultato
kk: Элементтер табылмады
nb_no: Ingen elemeter funnet
nl: Geen items gevonden
pt_br: Nenhum item encontrado
ru_ru: Элементов не найдено

source: Pin to start
de: An Start anheften
fr_fr: Épingler à l'écran d'accueil
kk: Бастау экранына бекіту
nb_no: Pinn til start
nl: Vastmaken om te beginnen
pt_br: Fixe para iniciar
ru_ru: Прикрепить для запуска

source: Production Year
de: Produktionsjahr
fr_fr: Année de production
it_it: Anno di produzione
kk: Шығару жылы
nb_no: Produksjons År
nl: productiejaar
pt_br: Ano de produção
ru_ru: Год производства

# RemoveFromFavouritesFull
source: Remove from favourites
de: Aus Favoriten entfernen
fr_fr: Supprimer des favoris
it_it: Rimuovi da preferiti
kk: Таңдаулылардан аластау
nb_no: Fjern fra favoritter
nl: Verwijderen uit favorieten
pt_br: Remover dos favoritos
ru_ru: Удалить из Избранного

source: Settings
de: Einstellungen
fr_fr: Paramètres
it_it: Configirazione
kk: Параметрлер
nb_no: innstillinger
nl: Instellingen
pt_br: Ajustes
ru_ru: Параметры

# SysTrayAddingToFavourites
source: Adding to favourites...
de: Füge zu Favoriten hinzu…
fr_fr: Ajouter aux favoris
it_it: Aggiungi a preferiti
kk: Таңдаулыларға үстелінуде...
nb_no: legg til favoritter...
nl: Toevoegen aan favorieten ...
pt_br: Adicionando aos favoritos...
ru_ru: Добавление в Избранное...

# SysTrayAuthenticating
source: Authenticating...
de: Authentifizierung…
fr_fr: En cours d'authentification...
it_it: Autenticazione...
kk: Нақтылық тексерілуде...
nb_no: Autentisering...
nl: Verifiëren ...
pt_br: Autenticando...
ru_ru: Авторизация...

# SysTrayCheckingCollection
source: Checking collection...
de: Überprüfe Sammlung…
fr_fr: Vérification de la collection...
it_it: Controllo collezioni...
kk: Жинақ тексерілуде...
nb_no: Sjekker samling...
nl: Collectie controleren ...
pt_br: Verificando coleção...
ru_ru: Проверка коллекции...

# SysTrayCheckingConnection
source: Checking connection...
de: Überprüfe Verbindung…
fr_fr: Vérification de la connexion...
it_it: Controllo connessione...
kk: Қосылым тексерілуде...
nb_no: Sjekker tilkobling...
nl: Aansluiting controleren ...
pt_br: Verificando conexão...
ru_ru: Проверка соединения...

# SysTrayFindingServer
source: Attempting to find your server...
de: Versuche Ihren Server zu finden…
fr_fr: Recherche de votre serveur...
it_it: Tentativo di individuare il server ...
kk: Сервер іздеуге әрекет жасалуда...
nb_no: Forsøker å finne din server...
nl: Poging om uw server te vinden ...
pt_br: Tentando encontrar seu servidor...
ru_ru: Попытка найти ваш сервер...

# SysTrayGettingAlbums
source: Getting albums...
de: Rufe Alben ab…
fr_fr: Recherche des albums..
it_it: Recuperando gli albums...
kk: Альбомдар алынуда...
nb_no: Henter album...
nl: albums ophalen...
pt_br: Obtendo álbuns...
ru_ru: Получение альбомов...

# SysTrayGettingAlbumTracks
source: Getting album tracks...
de: Rufe Album Tracks ab…
fr_fr: Recherche des morceaux de l'album...
it_it: Recuperando i brani dell'album...
kk: Альбом жолшықтары алынуда...
nb_no: Henter album spor...
nl: album tracks ophalen...
pt_br: Obtendo faixas dos álbuns...
ru_ru: Получение дорожек альбома...

# SysTrayGettingAllTracks
source: Getting all tracks...
de: Rufe alle Tracks ab…
fr_fr: Recherche de tous les morceaux...
it_it: Recuperando tutti i brani...
kk: Барлық жолшықтар алынуда...
nb_no: Henter alle spor...
nl: Alle tracks ophalen...
pt_br: Obtendo todos as faixas...
ru_ru: Получение всех дорожек...

# SysTrayGettingArtists
source: Getting artists...
de: Rufe Künstler ab…
fr_fr: Recherche des artistes...
it_it: Recuperando gli artisti...
kk: Орындаушылар алынуда...
nb_no: Henter artister...
nl: Artiesten ophalen...
pt_br: Obtendo artistas...
ru_ru: Получение исполнителей...

# SysTrayGettingArtistTracks
source: Getting artist tracks...
de: Rufe Tracks des Künstlers ab…
fr_fr: Recherche des morceaux de l'artiste...
it_it: Recuperando gli artisti dei brani...
kk: Орындаушы жолшықтары алынуда...
nb_no: Henter artist spor...
nl: Artiesten tracks ophalen...
pt_br: Obtendo faixas dos artistas...
ru_ru: Получение дорожек исполнителя...

# SysTrayGettingBoxsets
source: Getting boxsets...
de: Rufe Boxsets ab…
fr_fr: Recherche des boxsets...
it_it: Recuperando le collezioni...
kk: Жинақтар алынуда...
nb_no: Henter boks sett..
nl: Boxsets ophalen...
pt_br: Obtendo coletâneas...
ru_ru: Получение коллекций...

# SysTrayGettingDetails
source: Getting details...
de: Rufe Details ab…
fr_fr: Recherche des détails...
it_it: Recuperando i dettagli...
kk: Мәліметтер алынуда...
nb_no: Henter detaljer...
nl: Informatie ophalen...
pt_br: Obtendo detalhes...
ru_ru: Получение деталей...

# SysTrayGettingEpisodeDetails
source: Getting episode details...
de: Rufe Details der Episode ab…
fr_fr: Recherche des informations d'épisode...
it_it: Recuperando i dettagli dell'episodio...
kk: Эпизод мәліметтері алынуда...
nb_no: Henter episode detaljer...
nl: Episodedetails ophalen...
pt_br: Obtendo detalhes do episódio...
ru_ru: Получение деталей эпизода...

# SysTrayGettingEpisodes
source: Getting episodes...
de: Rufe Episoden ab…
fr_fr: Recherche des épisodes...
it_it: Recuperando gli episodi...
kk: Эпизодтар алынуда...
nb_no: Henter episoder...
nl: Afleveringen ophalen...
pt_br: Obtendo episódios...
ru_ru: Получение эпизодов...

# SysTrayGettingFavourites
source: Getting favourites...
de: Rufe Favoriten ab…
fr_fr: Recherche des favoris...
it_it: Recuperando i preferiti...
kk: Таңдаулылар алынуда...
nb_no: Henter favoritter...
nl: Favorieten ophalen...
pt_br: Obtendo favoritos...
ru_ru: Получение избранных...

# SysTrayGettingGenres
source: Getting genres...
de: Rufe Genres ab…
fr_fr: Recherche des genres...
it_it: Recuperando i generi...
kk: Жанрлар алынуда...
nb_no: Henter sjangere..
nl: Genres ophalen...
pt_br: Obtendo gêneros...
ru_ru: Получение жанров...

# SysTrayGettingGenreTracks
source: Getting genre tracks...
de: Rufe Tracks des Genres ab…
fr_fr: Recherche des genres de morceaux...
it_it: Recuperando i generi dei brani...
kk: Жанр жолшықтары алынуда...
nb_no: Henter sjangere spor...
nl: Genre tracks ophalen...
pt_br: Obtendo faixas de gêneros...
ru_ru: Получение дорожек жанра...

# SysTrayGettingItems
source: Getting items...
de: Rufe Elemente ab…
fr_fr: Recherche des éléments...
it_it: Recuperando...
kk: Элементтер алынуда...
nb_no: Henter elementer...
nl: Items ophalen...
pt_br: Obtendo itens...
ru_ru: Получение элементов...

# SysTrayGettingMovieInfo
source: Getting movie information...
de: Rufe Film-Informationen ab…
fr_fr: Recherche des informations sur le film...
it_it: Recuperando le informazioni sul film...
kk: Фильм міліметтері алынуда...
nb_no: Henter film informasjon...
nl: Film informatie ophalen...
pt_br: Obtendo informações do filme...
ru_ru: Получение данных фильма...

# SysTrayGettingMovies
source: Getting movies...
de: Rufe Filme ab…
fr_fr: Recherche des films...
it_it: Recuperando i film...
kk: Фильмдер алынуда...
nb_no: Henter filmer...
nl: Films ophalen...
pt_br: Obtendo filmes...
ru_ru: Получение фильмов...

# SysTrayGettingNextUp
source: Getting next up items...
de: Rufe "als nächstes" Elemente ab…
fr_fr: Recherche des prochains éléments...
it_it: Recuperando i prossimi elementi...
kk: Алдағы элементтер алынуда...
nb_no: Henter de neste elementene...
nl: Eerst volgende aflevering items ophalen...
pt_br: Obtendo itens próximos...
ru_ru: Получение следующих элементов...

# SysTrayGettingNotifications
source: Getting notifications...
de: Rufe Benachrichtigungen ab…
fr_fr: Recherche des notifications...
it_it: Recuperando le notifiche...
kk: Хабарландырулар алынуда...
nb_no: Henter notiser...
nl: Meldingen ophalen...
pt_br: Obtendo notificações...
ru_ru: Получение оповещения...

# SysTrayGettingProfiles
source: Getting profiles...
de: Rufe Profile ab…
fr_fr: Recherche des profils...
it_it: Recuperando i profili...
kk: Профильдер алынуда...
nb_no: Henter profiler...
nl: Profielen ophalen...
pt_br: Obtendo perfis...
ru_ru: Получение профилей...

# SysTrayGettingRecentItems
source: Getting recent items...
de: Rufe letzte Elemente ab…
fr_fr: Recherche des éléments récents...
it_it: Recuperando i recenti...
kk: Жақындағы элементтер алынуда...
nb_no: Henter de siste elementene...
nl: Recente artikelen ophalen...
pt_br: Obtendo itens recentes...
ru_ru: Получение недавних элементов...

# SysTrayGettingServerDetails
source: Getting server details...
de: Rufe Serverdetails ab…
fr_fr: Recherche des détails du serveur...
it_it: Recuperando i dettagli del server...
kk: Сервер мәліметтері алынуда...
nb_no: Henter server detaljer...
nl: Server details ophalen...
pt_br: Obtendo detalhes do servidor...
ru_ru: Получение деталей сервера...

# SysTrayGettingShowInformation
source: Getting show information...
de: Rufe Show-Informationen ab…
fr_fr: Recherche des informations sur le show...
it_it: Recuperando informazioni sulla serie...
kk: Сериал мәліметтері алынуда...
nb_no: Henter program informasjon...
nl: Show informatie ophalen...
pt_br: Obtendo informações do show...
ru_ru: Получение данных сериала...

# SysTrayGettingShows
source: Getting TV shows...
de: Rufe TV-Shows ab…
fr_fr: Recherche des séries TV
it_it: Recuperando le serie...
kk: Сериалдар алынуда...
nb_no: Henter TV programmer...
nl: Tv-programma's ophalen...
pt_br: Obtendo séries...
ru_ru: Получение сериалов...

# SysTrayGettingSongs
source: Getting songs...
de: Rufe Songs ab…
fr_fr: Recherche des chansons...
it_it: Recuperando le canzoni...
kk: Әндер алынуда...
nb_no: Henter sanger...
nl: Liedjes ophalen...
pt_br: Obtendo músicas...
ru_ru: Получение опусов...

# SysTrayGettingTracks
source: Getting tracks...
de: Rufe Tracks ab…
fr_fr: Recherche des morceaux...
it_it: Recuperando i brani...
kk: Жолшықтар алынуда...
nb_no: Henter spor...
nl: Tracks ophalen...
pt_br: Obtendo faixas...
ru_ru: Получение дорожек...

# SysTrayGettingTrailerDetails
source: Getting trailer details...
de: Rufe Trailer-Details ab…
fr_fr: Recherche des détails de la bande-annonce...
it_it: Recuperando i dettagli sul trailer...
kk: Трейлер мәліметтері алынуда...
nb_no: Henter trailer detaljer...
nl: Trailer details ophalen...
pt_br: Obtendo detalhes dos trailers...
ru_ru: Получение деталей трейлеоа...

# SysTrayGettingUnwatchedItems
source: Getting latest unwatched items...
de: Rufe letzte ungesehene Elemente ab…
fr_fr: Recherche des derniers éléments non vus...
it_it: Recuperando gli ultimi non visti...
kk: Ең соңғы қаралып шықпаған эелементтер алынуда...
nb_no: Henter de siste usette elementene...
nl: Nieuwste niet-bekeken items ophalen...
pt_br: Obtendo itens de últimos não-assistidos...
ru_ru: Получение непросмотренных новинок...

# SysTrayLoadingCollections
source: Loading collections...
de: Lade Sammlungen…
fr_fr: Chargement des collections...
it_it: Caricamento collezioni...
kk: Жинақтар алынуда...
nb_no: Laster inn samlinger...
nl: Collecties laden...
pt_br: Carregando coleções...
ru_ru: Загрузка коллекций...

# SysTrayLoadingSettings
source: Loading settings...
de: Lade Einstellungen…
fr_fr: Chargement des paramètres...
it_it: Caricamento configurazione...
kk: Параметрлер жүктелініп алынуда...
nb_no: Laster inn innstillinger...
nl: Instellingen laden ...
pt_br: Carregando ajustes...
ru_ru: Загрузка параметров...

# SysTrayRegisteringDevice
source: Registering device...
de: Registriere Gerät…
fr_fr: Appareil en cours d'enregistrement...
it_it: Registrazione dispositivo...
kk: Құрылғы тіркелінуде...
nb_no: Registrerer enhet...
nl: Apparaat registreren ...
pt_br: Registrando dispositivo...
ru_ru: Регистрация устройства...

# SysTrayRegrouping
source: Re-grouping...
de: Sortiere…
fr_fr: Regroupement...
it_it: Ri-raggruppamento ...
kk: Қайтта топтауда...
nb_no: Re-grupper...
nl: Hergroeperen
pt_br: Reagrupando...
ru_ru: Перегруппируется...

# SysTraySearching
source: Searching...
de: Suche…
fr_fr: Recherche...
it_it: Ricerca....
kk: Іздеуде...
nb_no: Søker...
nl: Zoeken…
pt_br: Buscando...
ru_ru: Идёт поиск...

# SysTrayUnregisteringDevice
source: Unregistering device...
de: Entferne Geräte-Registrierung…
fr_fr: Appareil en cours de desenregistrement...
it_it: Annullamento del dispositivo ...
kk: Құрылғы тіркелуін болдырмауда...
nb_no: avregistrerer enhet...
nl: Apparaat afmelden
pt_br: Desativando registro do dispositivo...
ru_ru: Отмена регистрации устройства...

# TrialVideoMessage
source: In trial mode you can only play one video per day. Please try this tomorrow or purchase the full version.
de: In der Trial-Version können Sie nur ein Video pro Tag abspielen. Bitte versuchen Sie es morgen erneut oder erwerben Sie die Vollversion.
fr_fr: En mode d'essai vous ne pouvez lire qu'un vidéo par jour. Réessayez demain ou achetez la version complète.
it_it: In modalità di prova è possibile riprodurre solo video al giorno. Si prega di provare questo domani o acquistare la versione completa.
kk: Сынақ режімінде күн бойынша тек қана бір бейне ойнатылуы мүмкін. Бұны ертең сынап көріңіз немесе толық нұсқасын сатып алыңыз.
nb_no: i prøveversjons modus kan du kun avspille en video pr dag. Vennligst forsøk igjen i morgen eller kjøp full versjon.
nl: In deze proefversie kun je slechts één video per dag afspelen . Probeer deze morgen opnieuw of koop de volledige versie.
pt_br: No modo trial você pode apenas reproduzir um vídeo por dia. Por favor, tente amanhã ou compre a versão completa.
ru_ru: В пробном режиме вы можете воспроизводить только одно видео за день. Пожалуйста, попробуйте это завтра или приобретите полную версию

# TvShowRecentItemsTitle
source: {0}'s recent items
de: {0}'s letzte Elemente
fr_fr: {0} récents éléments
it_it: {0} elementi recenti
kk: {0} жақындағы элементтері
nb_no: {0} siste elementer
nl: {0}'s recente items
pt_br: {0}'s itens recentes
ru_ru: Недавние элементы {0}

source: Unpin
de: Tile entfernen
fr_fr: Retirer l'épingle
it_it: Sblocca
kk: Босату
nb_no: Avpinn
nl: losmaken
pt_br: Desafixar
ru_ru: Открепить

# WatermarkEnterUsername
source: enter a username
de: Geben Sie einen Benutzernamen ein
fr_fr: entrer un nom d'utilisateur
it_it: inserire un nome utente
kk: пайдаланушы атын енгізіңіз
nb_no: Oppgi ett brukernavn
nl: gebruikersnaam
pt_br: digite o nome do usuário
ru_ru: ввести имя пользователя

# LabelLogIn
source: Log In
de: Anmelden
fr_fr: Se connecter
kk: Кіру
nb_no: Logg inn
nl: inloggen
pt_br: Iniciar sessão
ru_ru: Вход

# LabelNoFoldersFound
source: No folders found
de: Keine Ordner gefunden
fr_fr: Aucun dossier trouvé
it_it: Nessun cartella trovata
kk: Қалталар табылмады
nb_no: Ingen mappe funnet
nl: Geen mappen gevonden
pt_br: Nenhuma pasta encontrada
ru_ru: Не найдено папок

# LabelNothingInPlaylist
source: Nothing in your playlist
de: Es befindet sich nichts in Ihrer Wiedergabeliste
fr_fr: Liste de lecture vide
it_it: Nulla nella tua playlist
kk: Ойнату тізімінде ештеме жоқ
nb_no: Ingenting i din spilleliste
nl: Niets in je afspeellijst
pt_br: Nada na sua lista de reprodução
ru_ru: Вашем список воспроизведения пуст

# LabelUnplayedItems
source: Unplayed:
de: nicht wiedergegeben:
fr_fr: Non lu:
it_it: mai visto
kk: Қаралып шықпаған:
nb_no: uavspilte:
nl: Niet afgespeeld :
pt_br: Não-reproduzido(s):
ru_ru: Непросмотренные:

# WatermarkPassword
source: enter a password
de: Geben Sie ein Passwort ein
fr_fr: entrer un mot de passe
it_it: inserire una password
kk: құпия сөзді енгізіңіз
nb_no: oppgi ett passord
nl: wachtwoord
pt_br: digite a senha
ru_ru: ввести пароль

# LabelReleasedIn
source: Released in
de: Veröffentlicht
fr_fr: Sorti en
it_it: Uscito nel
kk: Шыққан кезі
nb_no: Utgitt i
nl: Uitgebracht in
pt_br: Lançado em
ru_ru: Выпущено в

# LabelWelcomeTextPhone7
source: Welcome to Media Browser for Windows Phone. This app will allow you to browse your media collection and remotely control any of the controllable Media Browser clients.
de: Willkommen beim Media Browser für Windows Phone. Mit dieser App können Sie Ihre Mediensammlung durchstöbern und jeden verfügbaren Media Browser Client fernbedienen.
fr_fr: Bienvenue sur Media Browser pour Windows Phone. Cette application vous permettra de parcourir votre collection et de contrôler à distance d'autres clients Media Browser
it_it: Benvenuti nel Media Browser per Windows Phone. Questa applicazione vi permetterà di sfogliare la tua raccolta multimediale e controllare a distanza qualsiasi client controllabili Media Browser.
kk: Windows Phone өніміне арналған Media Browser қолданбасына қош келдіңіз! Бұл қолданба тасушы шарлау және басқа басқарылатын Media Browser клиенттерінің қайсыбіріне алыстан басқару үшін рұқсат етеді.
nb_no: Velkommen til Media browser for Windows Phone. Denne app'en lar deg bla i dine egne media samlinger og fjernstyre alle kompatible Media Browser klienter.
nl: Welkom bij Media Browser voor Windows Phone . Deze app zal u in staat stellen om door uw mediacollectie te bladeren en Media Browser clients op afstand te bedienen.
pt_br: Bem vindo ao Media Browser para Windows Phone. Este app permitirá navegar na sua coleção de mídia e controlar remotamente qualquer cliente controlável do Media Browser.
ru_ru: Добро пожаловать в Media Browser для Windows Phone. Это приложение предоставит вам возможность навигации по вашей медиатеке и удалённое управление любым из контролируемых клиентов Media Browser.

# LabelChannels
source: Channels
de: Kanäle
fr_fr: Chaînes
it_it: Canali
kk: Телеканалдар
nb_no: Kanaler
pt_br: Canais
ru_ru: ТВ каналы

# LabelRecordedTv
source: Recorded TV
de: TV Aufnahmen
fr_fr: TV enregistrée(s)
it_it: Registrato
kk: Жазылған ТД
nb_no: Tv opptak
pt_br: TV Gravada
ru_ru: Записанные передачи

# LabelScheduledRecording
source: Scheduled recordings
de: Geplante Aufnahmen
fr_fr: Enregistrements programmés
it_it: Registrazioni schedulate
kk: Жоспарлаған жазулар
nb_no: Planlagte opptak
pt_br: Gravações agendadas
ru_ru: Запланированные записи

# LabelUpcoming
source: Upcoming
de: Demnächst
fr_fr: À venir
it_it: Prossimi
kk: Күтілген
nb_no: kommende
pt_br: Para estrear
ru_ru: Предстоящие

# LabelWhatsOn
source: What's On
de: Was läuft
fr_fr: À l'affiche
it_it: Parla di
kk: Эфирде
nb_no: Hva er på
pt_br: O que está passando
ru_ru: Что сейчас

# SysTrayGettingChannels
source: Getting channels...
de: Lade Kanäle...
fr_fr: Obtention des chaînes
it_it: Recuperando i canali...
kk: Телеарналар алынуда...
nb_no: Henter kanaler...
pt_br: Obtendo canais...
ru_ru: Получение ТВ каналов...

# SysTrayGettingProgrammes
source: Getting programmes...
de: Hole Programme
fr_fr: Obtention des programmes
it_it: Recuperando i programmi...
kk: Көрсетімдер алынуда...
nb_no: Henter programmer...
pt_br: Obtendo programas
ru_ru: Получение передач...

# SysTrayGettingSeriesRecordings
source: Getting series recordings...
de: Hole Serien-Aufnahmen
fr_fr: Obtention des séries enregistrées
it_it: Recuperando le registrazioni...
kk: Сериалдың жазбалары алынуда...
nb_no: Henter serie opptak...
pt_br: Obtendo gravações de séries...
ru_ru: Получение задачи записи сериала...

# SysTrayGettingUpcomingRecordings
source: Getting upcoming recordings...
de: Lade kommende Aufnahmen...
fr_fr: Rechercher les enregistrements à venir
it_it: Recuperando prossime registrazioni ...
kk: Күтілген жазбалар алынуда...
nb_no: Henter kommende opptak...
pt_br: Obtendo próximas gravações...
ru_ru: Получение задач записи предстоящих...

# ContextCancelSeries
source: cancel series
de: Serie abbrechen
fr_fr: annuler série
it_it: annulla serie
kk: сериалды болдырмау
nb_no: avbryt serier
pt_br: cancelar série
ru_ru: отменить сериал

# LabelScheduleAnyChannel
source: Any channel
de: Jeder Kanal
fr_fr: N'importe quelle chaîne
it_it: Tutti i canali
kk: Қайсыбір арна
nb_no: hvilken som helst kanal
pt_br: Qualquer canal
ru_ru: Любой канал

# LabelScheduleAnyTime
source: Any time
de: Jederzeit
fr_fr: N'importe quand
it_it: Qualsiasi ora
kk: Қайсыбір уақыт
nb_no: Når som helst
pt_br: Qualquer hora
ru_ru: Любое время

# LabelScheduleDaily
source: Daily
de: Täglich
fr_fr: Quotidien
it_it: Quotidiano
kk: Күн сайын
nb_no: Daglig
pt_br: Diariamente
ru_ru: Ежедневно

# LabelScheduleToday
source: Today
de: Heute
fr_fr: Aujourd'hui
it_it: Oggi
kk: Бүгін
nb_no: Idag
pt_br: Hoje
ru_ru: Сегодня

# LabelScheduleTomorrow
source: Tomorrow
de: Morgen
fr_fr: Demain
it_it: Domani
kk: Ертең
nb_no: Imorgen
pt_br: Amanhã
ru_ru: Завтра

# LabelScheduleWeekdays
source: Weekdays
de: Wochentags
fr_fr: Hebdomadaire
it_it: Giorni feriali
kk: Апта күндері
nb_no: Ukedager
pt_br: Dias da semana
ru_ru: По дням недели

# LabelScheduleWeekends
source: Weekends
de: Wochenende
it_it: Week-end
kk: Апта аяғында
nb_no: Helger
pt_br: Fins de semana
ru_ru: В конце недели

# HeaderRecordings
source: recordings
de: Aufnahmen
fr_fr: Enregistrements
it_it: registrazioni
kk: жазбалар
nb_no: opptak
pt_br: gravações
ru_ru: задачи записи

# HeaderScheduled
source: scheduled
de: geplant
fr_fr: Programmés
it_it: in programma
kk: жоспарлаған
nb_no: planlagt
pt_br: agendado
ru_ru: запланированные

# HeaderSettings
source: settings
de: Einstellungen
fr_fr: Paramètres
it_it: impostazioni
kk: параметрлер
nb_no: innstillinger
pt_br: ajustes
ru_ru: параметры

# AppBarSave
source: save
de: Speichern
fr_fr: Enregistrer
it_it: salva
kk: сақтау
nb_no: lagre
pt_br: salvar
ru_ru: сохранить

# LabelDays
source: Days:
de: Tage:
fr_fr: Jours:
it_it: Giorni:
kk: Күндер:
nb_no: Dager:
pt_br: Dias:
ru_ru: Дни:

# LabelRecordOnlyNewEpisodes
source: Record only new episodes
de: Nehme nur neue Episoden auf
fr_fr: N'enregistrer que les nouveaux épisodes
it_it: Registra solo i nuovi episodi
kk: Тек қана жаңа эпизодтарды жазу
nb_no: Ta opp kun nye episoder
pt_br: Gravar apenas novos espisódios
ru_ru: Записывать только свежие эпизоды
