Repository: ForCollectMediaBrowser/Emby.WindowsPhone
Catalog: MediaBrowser.WindowsPhone8/Resources/AppResources.*.resx
Languages: de, fr_fr, it_it, kk, nb_no, nl, pt_br, ru_ru

# LabelFirstRunAccessible
source: Once the Media Browser server is configured, make sure it's accessible from where you are, whether that's being on your local wireless network, or an external static address.
de: Stellen Sie sicher, dass der Media Browser Server erreichbar ist, sobald er konfiguriert wurde. Sei dies im lokalen Netzwerk, oder extern über eine statische IP-Adresse.
fr_fr: Une fois le serveur de Media Browser configuré, veuillez vous assurer qu'il est accessible depuis là où vous vous trouvez, que ce soit depuis votre réseau sans-fil local, ou une adresse statique externe.
it_it: Una volta che il server di Media Browser è configurato, assicurarsi che sia accessibile da dove ti trovi, se questo è essere sulla vostra rete wireless locale, o un indirizzo statico esterno.
kk: Media Browser server теңшелгенісімен болған жеріңізден қатынасты нақтылаңыз, жергілікті сымсыз желіден бе, не сыртқы тұрақты мекенжайдан ба.
nb_no: Så snart Media Browser er konfigurert, sjekk tilgang fra der du er enten det er på trådløst nett eller en ekstern statisk adresse.
nl: Zodra de Media Browser server is geconfigureerd , zorg ervoor dat het toegankelijk is van waar je bent , of dat nu uw lokale draadloze netwerk is , of een extern statisch adres .
pt_br: Depois de configurar o servidor Media Browser, certifique-se que ele está acessível, independente de estar na sua rede local ou em um endereço estático externo.
ru_ru: После того, как Media Browser сервер был сконфигурирован, убедитесь, что он доступен из места вашего нахождения, будь то ваша локальная беспроводная сеть или внешний статический адрес.

# LabelFirstRunHappyConfiguration
source: If you're happy with what you've configured, click the settings button and enter your server's details, else you can just quit the app from here.
de: Wenn Sie mit den von Ihnen gemachten Einstellungen zufrieden sind, tippen Sie auf den Einstellungen-Button und geben Sie die Server-Details ein. Ansonsten können Sie die App von hier aus beenden.
fr_fr: Si vous êtes satisfaits de la configuration, cliquez sur le bouton "paramètres" et entrez les informations du serveur, ou quittez l'application..
it_it: Se sei felice con quello che hai configurato, fare clic sul pulsante Impostazioni e inserire i dettagli del server, altrimenti si può semplicemente chiudere l'applicazione da qui.
kk: Егер қалай теңшегеніңізге риза болсаңыз, Параметрлер түймешігін басыңыз және сервер мәліметтерін енгізіңіз, әйтпесе қолданба мына жерден жай жабылуы мүмкін.
nb_no: Hvis du er fornøyd med hva du har konfigurert, klikk innstliings knappen og fyll ut server detaljer. Ellers kan du bare avslutte herfra.
nl: Wanneer u tevreden bent met uw instellingen , klikt dan op de instellingen knop en voer de gegevens van uw server in , anders kunt u de app gewoon sluiten vanaf hier.
pt_br: Se está satisfeito com o que definiu, clique no botão de ajustes e digite os detalhes do servidor, ou simplesmente saia da aplicação.
ru_ru: Если вы удовлетворены тем, что сконфигурировали, нажмите на кнопку Параметры и введите детали вашего сервера, иначе вы можете просто закрыть приложение отсюда.

# LabelFirstRunServerInfo
source: Before we can get started though, you need to make sure you're running the Media Browser server.
de: Bevor wir loslegen können, müssen Sie sicherstellen, dass Sie den Media Browser Server in Verwendung haben.
fr_fr: Avant de commencer, assurez-vous que le serveur Media Browser est démarré.
it_it: Prima di poter iniziare però, è necessario assicurarsi che si sta eseguendo il server Media Browser.
kk: Дегенмен іске қосыла алуымыз алдынан, Media Browser server орындалып тұрғанын нақтылаңыз.
nb_no: Før vi kan starte må du forsikre deg om at Media Browser server kjører.
nl: Voordat we echter aan de slag kunnen , moet u ervoor zorgen dat u gebruik maakt van een werkende Media Browser server .
pt_br: Antes de iniciar, você precisa se certificar que o servidor Media Browser está sendo executado
ru_ru: Однако, прежде чем мы сможем начать, вы должны убедиться, что у вас работает Media Browser сервер.

# LabelGeneral
source: general
de: Allgemein
fr_fr: Général
it_it: generale
kk: жалпы
nb_no: generelt
nl: algemeen
pt_br: geral
ru_ru: общие

# LabelGenres
source: genres
it_it: generi
kk: жанрлар
nb_no: sjanger
pt_br: gêneros
ru_ru: жанры

# LabelHostname
source: Hostname:
fr_fr: Nom d'hôte
kk: Хост аты:
nb_no: Vertsnavn:
nl: Hostnaam:
pt_br: Nome do host
ru_ru: Имя хоста:

# LabelHoursAgo
source: {0} hours ago
de: vor {0} Stunden
fr_fr: il y a {0} heures
it_it: {0} ore fa
kk: {0} сағат бұрын
nb_no: {0} timer siden
nl: { 0 } uur geleden
pt_br: {0} horas atrás
ru_ru: {0} часов назад

# LabelImageEnhancers
source: Enable enhanced images (if installed on the server)
de: Verbesserte Bilder aktivieren (sofern auf dem Server installiert)
fr_fr: Activer images améliorées (si installé sur le serveur)
it_it: Abilita immagini migliorate (se installato sul server)
kk: Кеңейтілген суреттерді (егер серверде болса) қосу
nb_no: Aktiver forbedrede bilder (hvis installert på server)
nl: Inschakelen uitgebruide afbeeldingen ( indien geïnstalleerd op de server )
pt_br: Ativar imagens melhoradas (se instalado no servidor)
ru_ru: Включить улучшенные изображения (если установлены на сервере)

# LabelImdb
source: See film on imdb
de: Film auf imdb nachschlagen
fr_fr: Voir le film sur IMDB
it_it: Guarda il film su imdb
kk: Фильмді IMDb сайтынан іздеіңіз
nb_no: se film på imdb
nl: Zie film op IMDB
pt_br: Veja o filme no imdb
ru_ru: См. фильм на IMDb

# LabelIsLockScreenProvider
source: Media Browser is the current lock screen provider
de: Media Browser ist derzeit für Ihren Sperrbildschirm eingestellt
fr_fr: Media Browser est la source d'écran de verrouillage
it_it: la schermata di blocco viene impostata da Media Browser
kk: Media Browser құлыптау экрандың ағымдағы жеткізушісі
nb_no: Media Browser er den nåværende lås skjerm tilbyder
nl: Media Browser is de huidige lock screen provider
pt_br: Media Browser é o provedor da tela de bloqueio atual
ru_ru: Media Browser является текущим поставщиком экрана блокировки

# LabelIsNotLockScreenProvider
source: Media Browser is not the lock screen provider
de: Media Browser ist derzeit nicht für Ihren Sperrbildschirm eingestellt
fr_fr: Media Browser n'est pas la source d'écran de verrouillage
it_it: la schermata di blocco non deve essere impostata da Media Browser
kk: Media Browser құлыптау экрандың жеткізушісі емес
nb_no: Media Browser er ikke lås skjerm tilbyder
nl: Media Browser is niet de lock screen provider
pt_br: Media Browser não é o provedor da tela de bloqueio
ru_ru: Media Browser не является поставщиком экрана блокировки

# LabelJustShowList
source: Just show the list of items, not a media folder view
de: Zeige nur die Liste von Elementen, keine Medianordner-Ansicht
fr_fr: Montrer uniquement une liste des items, et non pas une vue des dossiers médias
it_it: Mostra l'elenco delle voci, non una vista cartella multimediale
kk: Жай элементтер тізімн бейнелеу, тасушы қалтаны емес
nb_no: Bare vis element listen, ikke media mappe visning
nl: Vertoon een lijst met items , geen media mapweergave
pt_br: Mostre apenas a lista de itens, não a visualização da pasta de mídias
ru_ru: Просто показывать список элементов, а не вид медиапапки

# LabelLatestUnseen
source: latest unseen
de: letzte ungesehene
fr_fr: Dernier non-vu
it_it: ultimo invisibile
kk: ең соңғы рет болмаған
nb_no: siste usett
nl: laatste ongeziene
pt_br: último não-assisitido
ru_ru: непросмотренные новинки

# LabelLiveTv
source: Live TV
fr_fr: TV en direct
it_it: Tv in diretta
kk: Эфирлік ТД
nb_no: Direkte TV
pt_br: TV ao vivo
ru_ru: ТВ эфир

# LabelLockScreen
source: lock screen
de: Sperrbildschirm
fr_fr: Écran de verrouillage
it_it: salva schermo
kk: құлыптау экраны
nb_no: lås skjerm
pt_br: tela de bloqueio
ru_ru: экран блокировки

# LabelLockScreenSettinsg
source: lock screen settings
de: Sperrbildschirm Einstellungen
fr_fr: Paramètres de l'écran de verrouillage
it_it: Configurazione salva schermo
kk: құлыптау экранының параметрлері
nb_no: lås skjerm innstillinger
nl: lock screen instellingen
pt_br: ajustes da tela de bloqueio
ru_ru: параметры экрана блокировки

# LabelMakeLockScreenProvider
source: Make us the lock screen provider
de: Stellen Sie uns für Ihren Sperrbildschirm ein
fr_fr: Nous utiliser comme source d'écran de verrouillage
it_it: Imposta salva schermo
kk: Бізді құлыптау экрандың жетізушісі етіңіз
nb_no: Velg oss som lås skjerm tilbyder
nl: Maak ons ​​de lock screen provider
pt_br: Ativar-nos como provedor da tela de bloqueio
ru_ru: Сделать MB поставщиком экрана блокировки

# LabelManuallyLogin
source: Manually login
de: Manuell anmelden
fr_fr: Connexion manuelle
it_it: Accesso manuale
kk: Қолмен кіру
nb_no: Manuell logginn
nl: handmatig inloggen
pt_br: Login Manual
ru_ru: Ручной вход

# LabelMinutesAgo
source: {0} minutes ago
de: vor {0} Minuten
fr_fr: Il y a {0} minutes
it_it: {0} minuti fa
kk: {0} минут бұрын
nb_no: {0} minutter siden
nl: { 0 } minuten geleden
pt_br: {0} minutos atrás
ru_ru: {0} минут назад

# LabelMissingEpisodes
source: Show missing episodes
de: Fehlende Episoden anzeigen
fr_fr: Montrer les épisodes manquants
it_it: mostra episodi mancanti
kk: Жоқ эпизодтарды көрсету
nb_no: Vis manglende episoder
nl: Toon ontbrekende afleveringen
pt_br: Exibir episódios ausentes
ru_ru: Показывать недостающие эпизоды

# LabelMonthsAgo
source: {0} months ago
de: vor {0} Monaten
fr_fr: il y a {0} mois
it_it: {0} mese fa
kk: {0} ай бұрын
nb_no: {0} måneder siden
nl: { 0 } maanden geleden
pt_br: {0} meses atrás
ru_ru: {0} месяцев назад

# LabelMovies
source: Movies
de: Filme
fr_fr: Films
it_it: Film
kk: Фильмдер
nb_no: Filmer
nl: Films
pt_br: Filmes
ru_ru: Фильмы

# LabelMusic
source: Music
de: Musik
fr_fr: Musique
it_it: Musica
kk: Музыка
nb_no: Musikk
nl: Muziek
pt_br: Música
ru_ru: Музыка

# LabelNextUp
source: next up
de: als nächstes
fr_fr: Prochain
it_it: prossimo
kk: алдағы
nb_no: neste
nl: Eerst volgende aflevering
pt_br: próximo
ru_ru: что дальше

# LabelNo
source: no
de: nein
fr_fr: Non
kk: жоқ
nb_no: nei
nl: geen
pt_br: não
ru_ru: нет

# LabelNoEpisodes
source: No episodes to show
de: Keine anzuzeigenden Episoden
fr_fr: Aucune épisode à afficher
it_it: Nessun episodio
kk: Көрсететін эпизодтар жоқ
nb_no: Ingen episoder å vise
nl: Geen afleveringen te tonen
pt_br: Nenhum episódio para exibir
ru_ru: Нет эпизодов, чтобы показывать

# LabelNone
source: none
de: Keine
fr_fr: aucun
it_it: nessuno
kk: ешқайсысы
nb_no: ingen
nl: geen
pt_br: nenhum
ru_ru: ничего

# LabelNoSeasonsFound
source: No seasons found
de: Keine Seasons gefunden
fr_fr: aucune saison trouvée
it_it: Nessuna stagione trovata
kk: Маусымдар табылмады.
nb_no: Ingen sesonger funnet
nl: Geen seizoenen gevonden
pt_br: Nenhuma temporada encontrada
ru_ru: Не найдено сезонов

# LabelNotifications
source: notifications
de: Benachrichtigungen
it_it: notifiche
kk: хабарландырулар
nb_no: merknader
nl: kennisgevingen
pt_br: notificações
ru_ru: оповещение

# LabelNowPlaying
source: now playing
de: Wiedergabe
fr_fr: en cours de lecture
it_it: riproducendo
kk: қазір ойнатылуда
nb_no: avspilles nå
nl: speelt nu
pt_br: reproduzindo agora
ru_ru: воспроизводится

# LabelOneMinuteAgo
source: one minute ago
de: vor einer Minute
fr_fr: il y a une minute
it_it: un minuto fa
kk: бір минут бұрын
nb_no: ett minutt siden
nl: een minuut geleden
pt_br: um minuto atrás
ru_ru: одну минуту назад

# LabelOneMonthAgo
source: one month ago
de: vor einem Monat
fr_fr: il y a un mois
it_it: un mese fa
kk: бір ай бұрын
nb_no: en måned siden
nl: een maand geleden
pt_br: um mês atrás
ru_ru: один месяц назад

# LabelOneSecondAgo
source: one second ago
de: vor einer Sekunde
fr_fr: il y a une seconde
it_it: un secondo fa
kk: бір секунд бұрын
nb_no: ett sekund siden
nl: een seconde geleden
pt_br: um segundo atrás
ru_ru: одну секунду назад

# LabelOther
source: Other
de: Andere
fr_fr: autre
it_it: Altro
kk: Басқа
nb_no: Andre
nl: Overig
pt_br: Outro
ru_ru: Другие

# LabelOverview
source: overview
de: Übersicht
fr_fr: résumé
it_it: panoramica
kk: шолу
nb_no: oversikt
nl: overzicht
pt_br: sinopse
ru_ru: обзор

# LabelPassword
source: password:
de: Passwort:
fr_fr: mot de passe:
kk: құпия сөз:
nb_no: Passord:
nl: wachtwoord :
pt_br: senha:
ru_ru: пароль:

# LabelProducer
source: Producer
de: Produzent
fr_fr: Producteur
it_it: Produttore
kk: Продюсер
nb_no: Produsent
nl: Producent
pt_br: Produtor
ru_ru: Продюсер

# LabelProfile
source: profile
de: Profil
fr_fr: Profil
it_it: Profilo
kk: профиль
nb_no: profil
nl: profiel
pt_br: perfil
ru_ru: профиль

# LabelProfileNotListed
source: Profile not listed?
de: Profil nicht in der Liste?
fr_fr: Le profil ne se trouve pas dans la liste
it_it: Profilo non elencato?
kk: Профиль тізімде жоқ па?
nb_no: Profil ikke oppført?
nl: Het profiel is niet vermeld ?
pt_br: Perfil não listado?
ru_ru: Профиля нет в списке?

# LabelProfiles
source: profiles
de: Profile
fr_fr: Profils
it_it: profili
kk: профильдер
nb_no: profiler
nl: profielen
pt_br: perfis
ru_ru: профили

# LabelQuit
source: quit
de: Beenden
fr_fr: quitter
it_it: esci
kk: шығу
nb_no: avslutt
nl: verlaten
pt_br: sair
ru_ru: закончить

# LabelRandomItems
source: Random Items
de: Zufällige Elemente
fr_fr: Éléments aléatoires
it_it: Casuale
kk: Кездейсоқ элементтер
nb_no: Tilfeldige elementer
nl: Willekeurige items
pt_br: Itens aleatórios
ru_ru: Случайные элементы

# LabelRandomPictures
source: Random pictures from collection
de: Zufällige Bilder aus der Sammlung
fr_fr: Images aléatoires de la collection
it_it: Immagini causali dalla collezione
kk: Жинақтағы кездейсоқ суреттер
nb_no: Tilfeldige bilder fra samling
nl: Willekeurige afbeeldingen uit de collectie
pt_br: Fotos aleatórias da coleção
ru_ru: Случайные картинки из коллекции

# LabelRating
source: Rating:
de: Bewertung:
fr_fr: Note:
it_it: Voto:
kk: Бағалауы:
nb_no: Rangering:
nl: Waardering :
pt_br: Classificação:
ru_ru: Рейтинг:

# LabelRecent
source: Recent
de: Zuletzt
fr_fr: Récent
it_it: Recente
kk: Жақында
nb_no: Siste
pt_br: Recente
ru_ru: Недавние

# LabelRemote
source: Remote
de: Fernbedienung
fr_fr: Télécommande
it_it: Remoto
kk: Алыстан басқару
nb_no: fjernstyr
nl: afstandsbediening
pt_br: Remoto
ru_ru: ПДУ

# LabelRemove
source: remove
de: entfernen
fr_fr: retirer
it_it: Rimuovi
kk: аластау
nb_no: fjern
nl: verwijderen
pt_br: remover
ru_ru: удалить

# LabelRunningTime
source: Running time:
de: Spieldauer:
fr_fr: durée
it_it: Durata:
kk: Орындалу уаұыты:
nb_no: Spille tid:
nl: Looptijd:
pt_br: Tempo de execução:
ru_ru: Время воспроизведения:

# LabelSearch
source: search
de: suchen
fr_fr: chercher
it_it: cerca
kk: іздеу
nb_no: søk
nl: zoeken
pt_br: busca
ru_ru: поиск

# LabelSeasons
source: seasons
fr_fr: saisons
it_it: Stagioni
kk: маусымдар
nb_no: sesonger
nl: seizoenen
pt_br: temporadas
ru_ru: сезоны

# LabelSecondsAgo
source: {0} seconds ago
de: vor {0} Sekunden
fr_fr: il y a {0} secondes
it_it: {0} secondi fa
kk: {0} секунд бұрын
nb_no: {0} sekunder siden
nl: { 0 } seconden geleden
pt_br: {0} segundos atrás
ru_ru: {0} секунд назад

# LabelSeries
source: Series
de: Serien
fr_fr: séries
it_it: Serie
kk: Сериал
nb_no: Serier
pt_br: Séries
ru_ru: Сериал

# LabelShowAllItems
source: show all items...
de: alle Elemente anzeigen…
fr_fr: montrer tous les éléments
it_it: mostra tutti gli elementi...
kk: барлық элементтерді көрсету...
nb_no: vis alle elementer...
nl: toon alle items ...
pt_br: exibir todos os itens...
ru_ru: показать все элементы...

# LabelShows
source: shows
it_it: spettacoli
kk: сериалдар
nb_no: Program
ru_ru: сериалы

# LabelShowTrailers
source: Show trailers in recent items
de: Trailer in den letzten Elementen anzeigen
fr_fr: Montrer les bandes-annonces dans les éléments récents
it_it: Mostra i trailer negli elementi recenti
kk: Жақындағы элементтерде трейлерлерді көрсету
nb_no: Vis trailere i de siste elementene
nl: Toon trailers in recente items
pt_br: Exibir trailers nos itens recentes
ru_ru: Показать трейлеры в недавних элементах

# LabelSinglePoster
source: Single poster
de: Einzelnes Poster
fr_fr: Une seule affiche
it_it: Locandina singola
kk: Жалғыз постер
nb_no: Enkel poster
pt_br: Poster único
ru_ru: Единственный постер

# LabelSongs
source: songs
fr_fr: chansons
it_it: canzoni
kk: әндер
nb_no: sanger
nl: liedjes
pt_br: músicas
ru_ru: опусы

# LabelTile
source: tile
fr_fr: tuile
kk: атау
nb_no: flis
nl: tegel
pt_br: mosaico
ru_ru: плитка

# LabelTileBackInformation
source: To show off some of the great artwork available for the media you have, the tile will use some of that artwork, here you can choose how that tile will look
de: Um einiges des großartigen Artworks Ihrer Sammlung zu zeigen, wird dieses auf dem Tile dargestellt. Hier können Sie einstellen, wie es aussehen soll.
fr_fr: Pour afficher quelques images de votre collection, la tuile en utilisera certaines, ici vous pouvez choisir l'apparence de la tuile.
it_it: Per mostrare alcune delle grandi opere a disposizione per il supporto che avete, la tessera utilizzerà alcuni che opere d'arte, qui si può scegliere come quella tessera sarà
kk: Тасушыға арналған қол жетімді тамаша суреттемелерді көрсету үшін, қатарда суреттемелер арасынан кейбіреу пайданылады, осында сол қатар қалай көрінетінін таңдаңуыз мүмкін.
nb_no: For å vise noe av de fantastiske tilgjengelige kunstverkene for dine media vil flisene bruke noe av dem. Her kan du velge hvordan den flisen vil se ut.
nl: Om enkele van de fantastische Artworks uit uw collectie te laten zien, worden deze weergegeven op de tegel. hier kunt u aangeven hoe u deze wilt weergeven
pt_br: Para exibir as excelentes artworks da mídia que você tem, o mosaico usará alguma dessas artworks, aqui você pode escolher como o mosaico será
ru_ru: Чтобы показать некоторые из замечательных иллюстраций доступных для медиафайлов, которые вы имеете, для плитки будут использоваться некоторые из этих иллюстраций, здесь вы сможете выбрать, как плитка будет выглядеть.

# LabelTrailers
source: trailers
de: Trailer
fr_fr: bandes-annonces
kk: трелерлер
nb_no: trailere
ru_ru: трейлеры

# LabelUnairedEpisodes
source: Show unaired episodes
de: Nicht ausgestrahlte Episoden anzeigen
fr_fr: Montrer les épisodes non diffusés
it_it: Mostra episodi mai andati in onda
kk: Көрсетілмеген эпизодтарды көрсету
nb_no: Vis usendte episoder
nl: Toon nog niet uitgezinden afleveringen
pt_br: Exibir episódios não-exibidos
ru_ru: Показывать предстоящие эпизоды

# LabelUnwatched
source: Unwatched:
de: ungesehen:
fr_fr: Non vu:
it_it: Non visto:
kk: Карап шықпаған:
nb_no: Ikke sett:
nl: Onbekeken:
pt_br: Não-assistido(s):
ru_ru: Непросмотренное

# LabelUsername
source: username:
de: Benutzername:
fr_fr: nom d'utilisateur
kk: пайдаланушы аты:
nb_no: Brukernavn:
nl: gebruikersnaam :
pt_br: nome do usuário:
ru_ru: имя пользователя:

# LabelViews
source: Views
de: Ansichten
fr_fr: Vues
it_it: Viste
kk: Көрініс
nb_no: Visninger
nl: Bekeken
pt_br: Visualizações
ru_ru: Вид

# LabelWelcomeText
source: Welcome to Media Browser for Windows Phone. This app will allow you to browse your media collection, stream it to your phone and remotely control any of the controllable Media Browser clients.
de: Willkommen beim Media Browser für Windows Phone. Mit dieser App können Sie Ihre Mediensammlung durchstöbern, sie auf Ihr Smartphone streamen und jeden verfügbaren Media Browser Client fernbedienen.
fr_fr: Bienvenue sur Media Browser pour Windows Phone. Cette application vous permettra de parcourir votre collection de médias, la regarder en diffusion sur votre téléphone, et de controler à distance d'autres clients Media Browser
it_it: Benvenuti nel Media Browser per Windows Phone. Questa applicazione vi permetterà di sfogliare la tua raccolta multimediale, streaming sul tuo telefono e controllare a distanza qualsiasi client controllabili Media Browser.
kk: Windows Phone өніміне арналған Media Browser қолданбасына қош келдіңіз! Бұл қолданба тасушы шарлау, телефонға ағынмен тасымалдау және басқа басқарылатын Media Browser клиенттерінің қайсыбіріне алыстан басқару үшін рұқсат етеді.
nb_no: Velkommen til Media Browser for Windows Phone. Denne app'en vil la deg bla i din media samling, sende det til din telefon og fjernstyre andre kontrollerbare Media Browser klienter.
nl: Welkom bij Media Browser voor Windows Phone . Deze app zal u in staat stellen om door uw mediacollectie te bladeren , naar uw telefoon te streamen en Media Browser clients op afstand te bedienen.
pt_br: Bem vindo ao Media Browser para Windows Phone. Este app permitirá navegar na sua coleção de mídia, transmitir para seu telefone e controlar remotamente qualquer cliente controlável do Media Browser.
ru_ru: Добро пожаловать в Media Browser для Windows Phone. Это приложение предоставит вам возможность навигации по вашей медиатеке, потокового воспроизведения её на вашем телефоне и дистанционного управления любым из контролируемых клиентов Media Browser.

# LabelWriter
source: Writer
de: Schreiber
fr_fr: Auteur
it_it: autore
kk: Жазушы
nb_no: Skribent
nl: Schrijver
pt_br: Escritor
ru_ru: Сценарист

# LabelYes
source: yes
de: ja
fr_fr: Oui
it_it: si
kk: иә
nb_no: Ja
nl: ja
pt_br: sim
ru_ru: да

# LabelYesterday
source: yesterday
de: gestern
fr_fr: hier
it_it: ieri
kk: кеше
nb_no: igår
nl: gisteren
pt_br: ontem
ru_ru: вчера

# MenuPlayFrom
source: play from
de: abspielen von
fr_fr: jouer depuis
it_it: riproduci da
kk: Мынадан ойнату
nb_no: Spill av fra
nl: spelen van
pt_br: reproduzir de
ru_ru: воспроизвести от

# MenuPlayFromOn
source: play from on
de: abspielen ab
fr_fr: jouer depuis sur
it_it: riproduci da su
kk: Құрылғыдан ойнату
nb_no: Spill fra på
nl: spelen van op
pt_br: reproduzir do(a)
ru_ru: воспроизвести с

# MessageAreYouSureTitle
source: Are you sure?
de: Sind Sie sicher?
fr_fr: Etes-vous sûr?
it_it: Sei sicuro?
kk: Сенімдісіз бе?
nb_no: Er du sikker?
nl: Weet je het zeker ?
pt_br: Tem certeza?
ru_ru: Вы действительно уверены?

# MessageBoxUnpinText
source: Are you sure you wish to unpin this tile?
de: Wollen Sie dieses Tile wirklich vom Startbildschirm entfernen?
fr_fr: Etes-vous sûr de vouloir retirer l'épingle de cette tuile?
it_it: Sei sicuro di voler sbloccare questa tile?
kk: Бұл қатарды шынымен босату керек пе?
nb_no: Er du sikker på at du vil fjerne pinnen for denne flisen?
nl: Weet u zeker dat u deze tegel wil losmaken ?
pt_br: Deseja realmente desafixar este mosaico?
ru_ru: Вы действительно желаете открепить этот файл?

# MessageClearPlayList
source: Are you sure you want to clear your playlist?
de: Wollen Sie Ihre Wiedergabeliste wirklich löschen?
fr_fr: Etes-vous sûr de vouloir vider votre liste de lecture?
it_it: Sei sicuro di voler cancellare la tua playlist?
kk: Бұл ойнату тізімді шынымен тазарту керек пе?
nb_no: Er du sikker på at du vil tømme spillelisten din?
nl: Weet u zeker dat u uw afspeellijst wil wissen ?
pt_br: Deseja realmente limpar sua lista de reprodução?
ru_ru: Вы действительно желаете очистить ваш список воспроизведения?

# MessageDeletePlaylistItems
source: Are you sure you wish to delete these items? This cannot be undone.
de: Wollen Sie diese Elemente wirklich löschen? Dies kann nicht rückgängig gemacht werden.
fr_fr: Etes-vous sûr de vouloir supprimer ces éléments? Ceci est définitif.
it_it: Sei sicuro di voler cancellare questi elementi? la procedura non può essere annullata.
kk: Бұл элементтерді шынымен жою керек пе? Бұны кері болдырмау мүмкін емес.
nb_no: Er du sikker på om du vil slette disse elementene? Dette kan ikke angres.
nl: Weet u zeker dat u deze items wilt verwijderen ? Dit kan niet ongedaan worden gemaakt .
pt_br: Deseja realmente apagar estes itens? Isto não pode ser desfeito.
ru_ru: Вы действительно желаете удалить эти элементы? Их нельзя восстановить.
