Repository: ForCollectMediaBrowser/Emby.WindowsPhone
Catalog: MediaBrowser.WindowsPhone8/Resources/AppResources.*.resx
Languages: de, fr_fr, it_it, kk, nb_no, nl, pt_br, ru_ru

# LabelRecordProgrammeAtAnyTime
source: Record programme at any time
de: Programm zu jeder Zeit aufnehmen
fr_fr: Enregistrer le programme à tout moment
it_it: Registra il programma a qualsiasi ora
kk: Көрсетімді қайсыбір уақытта жазу
nb_no: Ta opp programmer når som helst
pt_br: Gravar programa a qualquer hora
ru_ru: Записывать передачи в любое время

# LabelRecordProgrammeOnAllChannels
source: Record programme on all channels
de: Programm auf allen Kanälen aufnehmen
fr_fr: Enregistrer le programme sur toute chaîne
it_it: Registra il programma su tutti i canali
kk: Көрсетімді барлық арналардан жазу
nb_no: Ta opp programmer for alle kanaler
pt_br: Gravar programa em todos os canais
ru_ru: Записывать передачи на всех каналов

# AppBarCancel
source: cancel
de: Abbrechen
fr_fr: Annuler
it_it: annulla
kk: болдырмау
nb_no: avbrytt
pt_br: cancelar
ru_ru: отмена

# LabelPostPaddingMinutes
source: Post-padding minutes:
de: Minuten nach Aufnahme
fr_fr: Minutes de post-padding:
it_it: Minuti registrati dopo la fine
kk: Артқа шегініс, мин:
nb_no: Post-padding minutter:
pt_br: Minutos de post-padding:
ru_ru: Запас после конца, мин:

# LabelPostPaddingRequired
source: Post-padding is required to record
de: Zusatzminuten sind für die Aufnahme erforderlich
fr_fr: Une marge d'enregistrement doit être prévue.
it_it: La registrazione deve finire dopo l'orario
kk: Артқа шегініс жазу үшін қажет
nb_no: Post-padding er påkrevd for opptak
pt_br: Post-padding é necessário para gravar
ru_ru: Запас времени после конца передачи необходим для записи

# LabelPrePaddingMinutes
source: Pre-padding minutes:
de: Minuten vor Aufnahme:
fr_fr: Marge enregistrement postérieure (mn)
it_it: Minuti registrati prima dell'inizio
kk: Алға шегініс, мин:
nb_no: Pre-padding minutter:
pt_br: Minutos de pre-padding:
ru_ru: Запас до начала, мин:

# LabelPrePaddingRequired
source: Pre-padding is required to record
de: Zusatzminuten sind für die Aufnahme erforderlich
fr_fr: Une marge d'enregistrement doit être prévue.
it_it: La registrazione deve iniziare prima dell'orario
kk: Алға шегініс жазу үшін қажет
nb_no: Pre-padding er påkrevd for opptak
pt_br: Pre-padding é necessário para gravar
ru_ru: Запас времени до начала передачи необходим для записи

# SysTrayCancellingSeriesRecording
source: Cancelling series link...
de: Breche Serienverknüpfung ab...
fr_fr: Annulation de l'enregistrement en série
it_it: Annullamento collegamento serie ...
kk: Сериал байланыструн болдырмауда...
nb_no: avbryter serie link...
pt_br: Cancelando o link da série
ru_ru: Отменяется ссылка сериала...

# SysTrayGettingRecordedItems
source: Getting recorded items...
de: Hole Aufnahmen...
fr_fr: Obtention des éléments enregistrés...
it_it: Recuperando le registrazioni...
kk: Жазылған элементтер алынуда...
nb_no: Henter opptak elementer...
pt_br: Obtendo itens gravados...
ru_ru: Получение записанных элементов...

# AppBarDelete
source: delete
de: Löschen
fr_fr: Supprimer
it_it: elimina
kk: жою
nb_no: slett
pt_br: apagar
ru_ru: удалить

# ErrorDeletingSeriesRecording
source: Sorry, there was an error cancelling this series at this time.
de: Sorry, beim Abbrechen der Serie trat ein Fehler auf.
fr_fr: Désolé, une erreur s'est produite lors de l'annulation de la série.
it_it: Spiacente, c'è stato un errore annullando questa serie in questo momento
kk: Кешіріңіз, тап осы кезде бұл сериалды болдырмауда қате орын алды.
nb_no: Beklager, det oppstod en feil ved avbryting av denne serien nå
pt_br: Desculpe, ocorreu um erro ao cancelar esta série.
ru_ru: К сожалению, произошла ошибка отмены этого сериала в это время.

# LabelChannel
source: Channel:
de: Kanal:
fr_fr: Chaîne:
it_it: Canale:
kk: Арна:
nb_no: Kanal:
pt_br: Canal:
ru_ru: ТВ канал:

# LabelNew
source: New
de: Neu
fr_fr: Nouveau
it_it: Nuovo
kk: Жаңа
nb_no: Ny
pt_br: Novo
ru_ru: Новинки

# LabelTime
source: Time:
de: Zeit:
fr_fr: Temps:
it_it: Tempo:
kk: Уақыт:
nb_no: Tid:
pt_br: Tempo:
ru_ru: Время:

# MenuCancelRecording
source: Cancel Recording
de: Aufnahme abbrechen
fr_fr: Annuler enregistrement
it_it: Annullare la registrazione
kk: Жазуды болдырмау
nb_no: Avbryt Opptak
pt_br: Cancelar Gravação
ru_ru: Отмена задачи записи

# MessageDeleteSeriesRecording
source: Are you sure you want to cancel this series link? This cannot be undone.
de: Sind Sie sicher, dass Sie diese Serienverknüpfung aufheben wollen? Dies kann nicht rückgängig gemacht werden.
fr_fr: Etes-vous sûr de vouloir annuler cet enregistrement en série ? Cette opération sera permanente.
it_it: Sei sicuro di voler cancellare questo collegamento serie? Questo non può essere annullata.
kk: Бұл сериалдың байланысын шынымен болдырмау керек пе? Бұны кері болдырмау мүмкін емес.
nb_no: Er du sikker på at du vil avbryte denne serie linken? Dette kan ikke angres.
pt_br: Tem certeza que gostaria de cancelar este link da série? Isto não pode ser desfeito.
ru_ru: Вы действительно желаете отменить эту ссылку сериала? Её нельзя восстановить.

# SysTrayGettingUpcoming
source: Getting upcoming episodes...
de: Lade kommende Episoden ...
fr_fr: Obtention des prochains épisodes
it_it: Recuperando i prossimi episodi ...
kk: Күтілген эпизодтар алынуда...
nb_no: Henter kommende episoder...
pt_br: Obtendo episódios para estrear...
ru_ru: Получение предстоящих эпизодов...

# MessageCancelRecording
source: Are you sure you want to cancel this recording? This cannot be undone.
de: Sind Sie sicher, dass Sie diese Aufnahme abbrechen wollen? Dies kann nicht rückgängig gemacht werden.
fr_fr: Êtes-vous sûr de vouloir annuler cet enregistrement? Cette opération sera permanente.
it_it: Sei sicuro di voler cancellare questa registrazione? Questo non può essere annullata.
kk: Бұл жазуды шынымен болдырмау керек пе? Бұны кері болдырмау мүмкін емес.
nb_no: Er du sikker på at du vil avbryte dette opptaket? Dette kan ikke angres.
pt_br: Tem certeza que deseja cancelar esta gravação? Isto não pode ser desfeito.
ru_ru: Вы действительно желаете отменить эту задачу записи? Её нельзя восстановить.

# SysTraySaving
source: Saving...
de: Speichere ...
fr_fr: Enregistrement...
it_it: Salvataggio...
kk: Сақтауда...
nb_no: Lagrer...
pt_br: Salvando...
ru_ru: Сохранение...

# MenuRecord
source: record
de: aufnehmen
fr_fr: Enregistrer
it_it: registra
kk: жазу
nb_no: opptak
pt_br: gravar
ru_ru: запись

# MenuRecordSeries
source: record series
de: Serie aufnehmen
fr_fr: Enregistrer séries
it_it: registra serie
kk: сериалды жазу
nb_no: serie opptak
pt_br: gravar série
ru_ru: запись сериала

# LabelLive
source: Live
fr_fr: En direct
kk: Эфирлік
nb_no: Direkte
pt_br: Ao vivo
ru_ru: Эфир

# SystemTrayGettingWhatsOn
source: Getting what's on now...
de: Hole was gerade läuft
fr_fr: Récupération des programmes en cours...
it_it: indiretta adesso
kk: Эфирдегі алынуда...
nb_no: Henter hva som er på nå...
pt_br: Obtendo o que está passando agora...
ru_ru: Получение текущих передач...

# SysTrayLoadingProgrammes
source: Loading programmes...
de: Lade Programme
fr_fr: Chargement de la programmation
it_it: Caricamento programmi...
kk: Көрсетімдер алынуда...
nb_no: Laster inn programmer...
pt_br: Carregando programas...
ru_ru: Загружаются передачи...

# SysTraySettingProgrammeToRecord
source: Setting programme to record...
de: Erstelle Programmaufnahme
fr_fr: Programmation de l'enregistrement...
it_it: Impostazione del programma per registrare ...
kk: Көрсетім жазылуға қойылуда...
nb_no: Setter program for opptak...
pt_br: Definindo programa para gravar
ru_ru: Указание передачи для записи

# SysTraySettingSeriesToRecord
source: Setting series to record...
de: Erstelle Serienaufnahme
fr_fr: Programmation de l'enregistrement de la série...
it_it: Impostazione serie di registrare ...
kk: Сериал жазылуға қойылуда...
nb_no: Setter serier for opptak...
pt_br: Definindo série para gravar
ru_ru: Указание сериала для записи

# AppBarCreateAndEditSeries
source: create and edit series recording
de: Serienaufnahmen erstellen und bearbeiten
fr_fr: Créer et modifier les enregistrements des séries
it_it: creare e modificare la registrazione serie
kk: сериал жазбасын жасау және өңдеу
nb_no: Opprett og rediger serie opptak
pt_br: criar e editar gravação da série
ru_ru: создание и правка задачи записи сериала

# SysTrayCancellingProgramme
source: Cancelling programme...
de: Breche Programm ab...
fr_fr: Annulation du programme
it_it: Annullamento del programma ...
kk: Көрсетім болдырмауда...
nb_no: Avbryt program...
pt_br: Cancelando programa...
ru_ru: Отменяется передача...

# SysTrayPreparing
source: Preparing...
de: Bereite vor...
fr_fr: Préparation
it_it: Preparazione ...
kk: Дайындалуда...
nb_no: Forbereder...
pt_br: Preparando...
ru_ru: Подготавливается...

# SysTrayGettingRecordingDetails
source: Getting recording details...
de: Hole Aufnahmedetails...
fr_fr: Obtention des informations de l'enregistrement
it_it: Recuperando i dettagli di registrazione ...
kk: Жазба мәліметтері алынуда...
nb_no: Henter opptaks detaljer...
pt_br: Obtendo detalhes da gravação...
ru_ru: Получение деталей задачи записи...

# LabelDefaultRecordedTvGrouping
source: Default recorded TV grouping
de: Standardsortierung für TV Aufnahmen
fr_fr: Groupement par défaut des enregistrements
it_it: Raggruppamento registrazioni predefinite
kk: Жазылған ТД әдепкі топтауы
nb_no: Standard opptak av TV gruppering
pt_br: Agrupamento padrão de gravações de TV
ru_ru: Группировка записей по умолчанию

# AppBarChannel
source: channel
de: Kanal
fr_fr: Chaîne
it_it: canale
kk: арна
nb_no: kanal
pt_br: canal
ru_ru: тв канал

# AppBarRecordedDate
source: recorded date
de: Aufnahmedatum
fr_fr: Date d'enregistrement
it_it: data di registrazione
kk: жазылған күн-айы
nb_no: opptaks dato
pt_br: data da gravação
ru_ru: дата записанной передачи

# AppBarShowName
source: show name
de: Name anzeigen
fr_fr: Afficher nom
it_it: Nome Spettacolo
kk: көрсетім аты
nb_no: program navn
pt_br: exibir o nome
ru_ru: название

# HeaderActiveRecordings
source: Active
de: Aktiv
it_it: attivo
kk: Белсенді
nb_no: Aktiv
pt_br: Ativo
ru_ru: Активно

# LabelNoRecordedItems
source: You don't appear to have any recorded items
de: Es sieht aus, als hätten Sie keine Aufnahmen
fr_fr: Il semblerait qu'il n'y ait aucun enregistement
it_it: Non sembra avere tutti gli elementi registrati
kk: Ешқандай жазылған элементтер жоқ сияқты.
nb_no: Det ser ikke ut til at du har noen opptak
pt_br: Não existe nenhuma gravação
ru_ru: Выглядит так, что у вас нет каких-либо записанных элементов

# LabelRecordedDate
source: Recorded date
de: Aufnahmedatum
fr_fr: Date d'enregistement
it_it: data di registrazione
kk: Жазылған күн-айы
nb_no: Opptak dato
pt_br: Data da gravação
ru_ru: Дата записанной передачи

# LabelShowName
source: Show name
de: Name anzeigen
fr_fr: Titre de l'émission
it_it: Mostra nome
kk: Көрсетім аты
nb_no: Program navn
pt_br: Exibir nome
ru_ru: Название

# SysTrayGettingCurrentlyRecording
source: Getting active recordings...
de: Hole aktive Aufnahmen...
fr_fr: Obtention des enregistrements en cours...
it_it: Recuperando le registrazioni attive ...
kk: Белсенді жазулар алынуда...
nb_no: Henter aktive opptak...
pt_br: Obtendo gravações ativas
ru_ru: Получение активных задач записи...

# HeaderLive
source: Live
fr_fr: Direct
it_it: Diretta Tv
kk: Эфирлік
nb_no: Direkte
pt_br: Ao vivo
ru_ru: Эфир

# LabelUseTransparentTile
source: Use transparent tiles
fr_fr: Utiliser les tuiles transparentes
it_it: Usa tile trasparenti
kk: Мөлдір қатарларды пайдалану
nb_no: bruk gjennomsiktige fliser

# TitleChannels
source: Channels
nb_no: Kanaler

# LabelMultipleItems
source: {0} items
nb_no: {0} eksemplarer

# LabelNoItems
source: No items
nb_no: Ingen eksemplarer

# LabelOneItem
source: 1 item
nb_no: 1 eksemplar

source: Error adding to playlist
nb_no: Feil å legge til i spilleliste

# HeaderPlaylistName
source: Playlist name:
nb_no: Navn på spilleliste:

# HeaderPlaylists
source: Playlist:
nb_no: Spilleliste:

# LabelAddToPlaylist
source: Add to playlist
nb_no: Legg til i spilleliste

# LabelNewPlaylist
source: New playlist
nb_no: Ny spilleliste

# LabelSave
source: Save
nb_no: Lagre

# SysTrayAddingToPlaylist
source: Adding to playlist...
nb_no: Legge til spilleliste ...

# SysTrayLoadingPlaylists
source: Loading playlists...
nb_no: Laster spilleliste...

# LabelAddingXToPlaylist
source: Adding {0}
nb_no: Legger {0}

# LabelSeasonX
source: Season {0}
nb_no: Sesong {0}

# MenuRemoveFromPlaylist
source: remove from playlist
nb_no: Fjern fra spilleliste

# SysTrayDeleting
source: Deleting...
nb_no: Sletter...

# SysTrayRemoving
source: Removing...
nb_no: Sletter...

# LabelStreaming
source: Streaming
nb_no: Strømming

# LabelQuality
source: Quality:
nb_no: Kvalitet:

# LabelResolution
source: Resolution:
nb_no: Oppløsning:

# LabelChooseQuality
source: Choose the quality of video streaming you wish to have. Please note, if streaming over your phone's data plan, the higher the quality, the more data you'll use.
nb_no: Velg kvalitet på videostømmen du ønsker. Merk deg at hvis du spiller av over mobildata vil du bruke mer datatrafikk jo høyere kvalitet du velger.

# AppBarPause
source: pause
it_it: Pausa
kk: үзіліс
nl: pauze
pt_br: pausa
ru_ru: пауза

# LabelBio
source: bio
kk: өмірбаяны
nl: biografie
ru_ru: биография

# LabelCastCrew
source: cast + crew
fr_fr: Équipe
kk: түсіруге қатысқандар
pt_br: elenco + equipe
ru_ru: участники

# LabelEpisode
source: Episode
fr_fr: Épisode
it_it: Episodio
kk: Эпизод
nl: Aflevering
pt_br: Episódio
ru_ru: Эпизод

# LabelPort
source: Port:
it_it: Porta:
kk: Порт:
nl: poort:
pt_br: Porta:
ru_ru: Порт:

# LabelPoster
source: poster
fr_fr: Affiche
it_it: Locandina
kk: постер
ru_ru: постер

# LabelTv
source: TV
kk: ТД
ru_ru: ТВ

# ResourceLanguage
source: en-GB
de: de-DE
fr_fr: fr
kk: kk-KZ
nl: nl
pt_br: pt-BR
ru_ru: kk

# LabelPrePostPadding
source: Pre/Post Padding
de: Zusatzzeit vor/nach Aufnahmen
fr_fr: Marge d'enregistrement
it_it: Pre/Post registrazione
kk: Алға/Артқа шегініс
ru_ru: Запас до/после

# LabelReallyShortHours
source: h
de: Std
kk: сағ
ru_ru: час

# LabelReallyShortMinutes
source: m
de: Min
kk: мин
ru_ru: мин

# HeaderTV
source: TV
kk: ТД
ru_ru: ТВ
