Repository: ForCollectMediaBrowser/Emby.WindowsPhone
Catalog: MediaBrowser.WindowsPhone8/Resources/AppResources.*.xlf
Languages: sv

# Resx/AppBarAbout
source: about
sv: om

# Resx/AppBarAddToNowPlaying
source: add to now playing
sv: lägg till i spellistan

# Resx/AppBarChangeProfile
source: change profile
sv: ändra profil

# Resx/AppBarClearNowPlaying
source: clear now playing
sv: rensa spellistan

# Resx/AppBarDeleteItems
source: delete items
sv: radera

# Resx/AppBarGroupBy
source: group by
sv: sortera som

# Resx/AppBarLogin
source: login
sv: logga in

# Resx/AppBarMarkAsUnwatched
source: mark as unwatched
sv: markera som osedd

# Resx/AppBarMarkAsWatched
source: mark as watched
sv: markera som sedd

# Resx/AppBarNext
source: next
sv: nästa

# Resx/AppBarNotifications
source: notifications
sv: notifikationer

# Resx/AppBarNowPlaying
source: now playing
sv: nu spelas

# Resx/AppBarPause
source: pause
sv: paus

# Resx/AppBarPlay
source: play
sv: spela

# Resx/AppBarPlayAll
source: play all
sv: spela alla

# Resx/AppBarPlayAllTracks
source: play all tracks
sv: spela alla spår

# Resx/AppBarPlayItems
source: play items
sv: spela märkta

# Resx/AppBarPlayOn
source: play on...
sv: spela på...

# Resx/AppBarPosterLockscreen
source: set poster as lock screen
sv: sätt poster som lås-skärm

# Resx/AppBarPrevious
source: previous
sv: föregående

# Resx/AppBarRefresh
source: refresh
sv: uppdatera

# Resx/AppBarRefreshInformation
source: refresh information
sv: uppdatera information

# Resx/AppBarRemote
source: remote
sv: fjärrkontroll

# Resx/AppBarResume
source: resume
sv: fortsätt

# Resx/AppBarSearch
source: search
sv: sök

# Resx/AppBarSelectItems
source: select items
sv: välj

# Resx/AppBarSendLogs
source: send logs
sv: skicka loggar

# Resx/AppBarSettings
source: settings
sv: inställningar

# Resx/Collections
source: Folders
sv: mappar

# Resx/DeviceNotRegistered
source: Device not registered
sv: enhet inte registrerad

# Resx/DeviceRegistered
source: Device registered
sv: enhet registrerad

# Resx/ErrorConnectionDetailsInvalid
source: Connection details are invalid, please try again.
sv: anslutnings detaljer är ogiltiga, försök igen.

# Resx/ErrorConnectionDetailsMessage
source: No connection details have been set, would you like to set them now?
sv: inga anslutnings detaljer är inställda, vill du ställa in dem nu?

# Resx/ErrorConnectionDetailsTitle
source: No connection details
sv: inga anslutnings detaljer

# Resx/ErrorCouldNotFindServer
source: Could not find your server.
sv: kunda inte hitta din server.

# Resx/ErrorDisabledUser
source: Sorry, it looks like this account has been disabled. We will now take you back to the login screen.
sv: Ledsen, det ser ut som att detta kontot är inaktiverat. VI kommer nu ta dig tillbaka till log in skärmen.

# Resx/ErrorDisabledUserTitle
source: Unable to sign in
sv: Kunde inte logga in.

# Resx/ErrorEpisodeDetails
source: Error downloading episode details
sv: fel vid hämtning av avsnitts detaljer

# Resx/ErrorEpisodes
source: Error getting episodes
sv: fel vid hämtning av avsnitt

# Resx/ErrorFailedToSearch
source: Failed to run search
sv: kunde inte söka

# Resx/ErrorGettingData
source: Error getting data
sv: fel vid hämntning av data

# Resx/ErrorGettingExtraInfo
source: Error getting extra information
sv: fel vid hämtning av extra data

# Resx/ErrorGettingTrailerDetails
source: Unable to get the trailer information
sv: kunde inte hämta trailer

# Resx/ErrorInvalidHostname
source: Sorry, your hostname is invalid, please make sure you don't have any spaces (for example) in it.
sv: Ledsen, den valda värden är inte giltig, var god och kontrollera att du inte har några mellanslag (som exempel) i adressen.

# Resx/ErrorMakingChanges
source: Error making your changes
sv: fel vid ändring av inställningar

# Resx/ErrorNoConnectionSettings
source: No connection settings, tap to set
sv: inga anslutnings detaljer, tryck för att ställa in

# Resx/ErrorProblemUpdatingItem
source: There was a problem updating this item, please try again later.
sv: det uppstod ett fel vid uppdateringen av detta, försök igen senare.

# Resx/ErrorRecentItems
source: Error getting recent items
sv: fel vid hämntning av nykommna videos

# Resx/ErrorSeasons
source: Error getting seasons
sv: fel vid hämtning av säsonger

# Resx/ErrorTitle
source: Error
sv: fel

# Resx/ErrorUnableToSignIn
source: We were unable to sign you in at this time, this could be due to an incorrect username/password, or your account has been disabled.
sv: Vi kunde inte logga in dig just nu, detta kan bero på ett felaktigt angivet användarnamn/lösenord eller så har ditt konto blivit inaktiverat.

# Resx/ErrorUnableToSignInTitle
source: Login unsuccessful
sv: Lyckad inloggning

# Resx/Favourites
source: Favourites
sv: favoriter

# Resx/HeaderChooseClient
source: Choose a client
sv: välj en klient

# Resx/HeaderDefaultGrouping
source: Default grouping
sv: standard sortering

# Resx/HeaderFromCollection
source: From collection (where applicable):
sv: från kollektion (när det applicerbart):

# Resx/LabelActor
source: Actor
sv: Skådespelare

# Resx/LabelAdd
source: add
sv: lägg till

# Resx/LabelAddToFavourites
source: Add to favourites
sv: Lägg till i favoriter

# Resx/LabelAlbums
source: albums
sv: album

# Resx/LabelAnHourAgo
source: an hour ago
sv: en timme sedan

# Resx/LabelArtists
source: artists
sv: artister

# Resx/LabelBio
source: bio
sv: biografi

# Resx/LabelCastCrew
source: cast + crew
sv: Alla medverkande

# Resx/LabelChapters
source: chapters
sv: kapitel

# Resx/LabelCollage
source: Full screen collage
sv: Fullskärms collage

# Resx/LabelConnect
source: Connect
sv: Anslut

# Resx/LabelConnection
source: connection
sv: anslutning

# Resx/LabelConnectionDetails
source: Put the connection details in to point to the computer running Media Browser 3. Then simply test them to confirm.
sv: Fyll i anslutnings detaljer för datorn som kör Media Browser 3. Tryck sedan för att testa och godkänna.

# Resx/LabelConnectionWarning
source: WARNING: Changing the hostname will remove any saved profiles.
sv: VARNING: Ändring av värdnamn kommer ta bort alla sparade profiler

# Resx/LabelDate
source: date
sv: datum

# Resx/LabelDaysAgo
source: {0} days ago
sv: {0} Dagar sedan

# Resx/LabelDefaultLockScreen
source: Default lock screen
sv: Standard Lås-skärm

# Resx/LabelDetails
source: details
sv: Detaljer

# Resx/LabelDirector
source: Director
sv: Regisör

# Resx/LabelDisplayRandomImages
source: Display random backdrop images on the back of the tile
sv: Visa slumpmässiga bilder på tilens baksida

# Resx/LabelEpisode
source: Episode
sv: Avsnitt

# Resx/LabelFindServer
source: find server
sv: hitta server

# Resx/LabelFirstRunAccessible
source: Once the Media Browser server is configured, make sure it's accessible from where you are, whether that's being on your local wireless network, or an external static address.
sv: Så fort Media Browser 3 servenr är konfigurerad, var god och kolla så att den är åtkomlig från vart du är, oavsett om du befinner dig på det trådlösa lokala nätverket eller på en statisk extern adress.

# Resx/LabelFirstRunHappyConfiguration
source: If you're happy with what you've configured, click the settings button and enter your server's details, else you can just quit the app from here.
sv: Om du är nöjd med det du har ställt in, klicka på inställningar och skriv in anslutnings inställningarna för din server, annars kan du avsluta appen här.

# Resx/LabelFirstRunServerInfo
source: Before we can get started though, you need to make sure you're running the Media Browser server.
sv: Innan vi kan köra igång, var god och kontrollera att Media Browser 3 servern körs.

# Resx/LabelGeneral
source: general
sv: generellt

# Resx/LabelGenres
source: genres
sv: genrer

# Resx/LabelHostname
source: Hostname:
sv: Värdnamn:

# Resx/LabelHoursAgo
source: {0} hours ago
sv: {0} timmar sedan

# Resx/LabelImageEnhancers
source: Enable enhanced images (if installed on the server)
sv: Tillåt förbättrade bilder (om detta är installerat på servern)

# Resx/LabelImdb
source: See film on imdb
sv: See filmen på imdb

# Resx/LabelIsLockScreenProvider
source: Media Browser is the current lock screen provider
sv: Media Browser är nuvarande lås-skärms erhållare

# Resx/LabelIsNotLockScreenProvider
source: Media Browser is not the lock screen provider
sv: Media Browser är inte nuvarande lås-skärms erhållare

# Resx/LabelJustShowList
source: Just show the list of items, not a media folder view
sv: Visa en list på föremålen, inte en media mapp's vy

# Resx/LabelLatestUnseen
source: latest unseen
sv: senaste osedda

# Resx/LabelLockScreen
source: lock screen
sv: lås skärm

# Resx/LabelLockScreenSettinsg
source: lock screen settings
sv: lås skärms egensakaper

# Resx/LabelMakeLockScreenProvider
source: Make us the lock screen provider
sv: Gör oss till lås skärms erhållare

# Resx/LabelManuallyLogin
source: Manually login
sv: Manuell inloggning

# Resx/LabelMinutesAgo
source: {0} minutes ago
sv: {0} minuter sedan

# Resx/LabelMissingEpisodes
source: Show missing episodes
sv: Visa missade avsnitt

# Resx/LabelMonthsAgo
source: {0} months ago
sv: {0} månader sedan

# Resx/LabelMovies
source: Movies
sv: Filmer

# Resx/LabelMusic
source: Music
sv: Musik

# Resx/LabelNextUp
source: next up
sv: näst i kö

# Resx/LabelNo
source: no
sv: nej

# Resx/LabelNoEpisodes
source: No episodes to show
sv: Inga avsnitt att visa

# Resx/LabelNone
source: none
sv: inga

# Resx/LabelNoSeasonsFound
source: No seasons found
sv: Inga säsonger funna

# Resx/LabelNotifications
source: notifications
sv: notifikationer

# Resx/LabelNowPlaying
source: now playing
sv: Nu spelas

# Resx/LabelOneMinuteAgo
source: one minute ago
sv: en minut sedan

# Resx/LabelOneMonthAgo
source: one month ago
sv: en månad sedan

# Resx/LabelOneSecondAgo
source: one second ago
sv: en sekund sedan

# Resx/LabelOther
source: Other
sv: Annat

# Resx/LabelOverview
source: overview
sv: översikt

# Resx/LabelPassword
source: password:
sv: lösenord:

# Resx/LabelProducer
source: Producer
sv: Producent

# Resx/LabelProfile
source: profile
sv: profil

# Resx/LabelProfileNotListed
source: Profile not listed?
sv: Profilen är inte listad ?

# Resx/LabelProfiles
source: profiles
sv: profiler

# Resx/LabelQuit
source: quit
sv: stäng av

# Resx/LabelRandomItems
source: Random Items
sv: Slumpmässiga föremål

# Resx/LabelRandomPictures
source: Random pictures from collection
sv: Slumpmässiga bilder ifrån samlingen

# Resx/LabelRating
source: Rating:
sv: Betyg:

# Resx/LabelRecent
source: Recent
sv: Nyss

# Resx/LabelRemote
source: Remote
sv: Fjärr

# Resx/LabelRemove
source: remove
sv: Ta bort

# Resx/LabelRunningTime
source: Running time:
sv: Speltid:

# Resx/LabelSearch
source: search
sv: Sök

# Resx/LabelSeasons
source: seasons
sv: Säsonger

# Resx/LabelSecondsAgo
source: {0} seconds ago
sv: {0} Sekunder sedan

# Resx/LabelSeries
source: Series
sv: Serier

# Resx/LabelShowAllItems
source: show all items...
sv: Visa alla...

# Resx/LabelShows
source: shows
sv: Seier

# Resx/LabelShowTrailers
source: Show trailers in recent items
sv: Visa trailers i nyss tillagda

# Resx/LabelSinglePoster
source: Single poster
sv: Singel poster

# Resx/LabelSongs
source: songs
sv: Låtar

# Resx/LabelTileBackInformation
source: To show off some of the great artwork available for the media you have, the tile will use some of that artwork, here you can choose how that tile will look
sv: För att visa några av de bra bilderna ifrån samlingen du har, tilen kommer att använda några av dessa, här kan du ställa in hur detta kommer att se ut

# Resx/LabelUnairedEpisodes
source: Show unaired episodes
sv: Visa icke sända avsnitt

# Resx/LabelUnwatched
source: Unwatched:
sv: Ospelad:

# Resx/LabelUsername
source: username:
sv: användarnamn:

# Resx/LabelViews
source: Views
sv: Visningar

# Resx/LabelWelcomeText
source: Welcome to Media Browser for Windows Phone. This app will allow you to browse your media collection, stream it to your phone and remotely control any of the controllable Media Browser clients.
sv: Välkommen till Media Browser för Windows Phone. Den här applikationen tillåter dig att blädda i din media samling, strömma den till din telefon och fjärrstyra vilken som helst av Media Browser klienterna.

# Resx/LabelWriter
source: Writer
sv: Författare

# Resx/LabelYes
source: yes
sv: ja

# Resx/LabelYesterday
source: yesterday
sv: I går

# Resx/MenuPlayFrom
source: play from
sv: Spela från på

# Resx/MenuPlayFromOn
source: play from on
sv: Spela från på

# Resx/MessageAreYouSureTitle
source: Are you sure?
sv: Är du säker?

# Resx/MessageBoxUnpinText
source: Are you sure you wish to unpin this tile?
sv: Är du säker på att du vill ta bort den här tilen?

# Resx/MessageClearPlayList
source: Are you sure you want to clear your playlist?
sv: Är du säker på att du vill rensa spellistan?

# Resx/MessageDeletePlaylistItems
source: Are you sure you wish to delete these items? This cannot be undone.
sv: Är du säker på att du vill ta bort dessa? Detta kan inte ångras.

# Resx/MessageExperimentalTitle
source: Experimental
sv: Experimentel

# Resx/MessageExperimentalVideo
source: Playing this type of video is currently experimental, results may vary, do you wish to continue?
sv: Spela denna typen av video ärr för nuvarande experimentell och resultat kan komma att variera, vill du fortsätta?

# Resx/MessageTracksAddedSuccessfully
source: {0} tracks added successfully.
sv: {0} antal spår har lagts till.

# Resx/More
source: more...
sv: mer...

# Resx/NameLabel
source: Name
sv: Namn

# Resx/NoItemsFound
source: No items found
sv: Inget objekt funna

# Resx/PinToStart
source: Pin to start
sv: Fäst på startskärmen

# Resx/ProductionYear
source: production year
sv: Produktions år

# Resx/RemoveFromFavouritesFull
source: Remove from favourites
sv: Ta bort ifrån favoriter

# Resx/ResourceLanguage
source: en-GB
sv: sv

# Resx/Settings
source: Settings
sv: Inställningar

# Resx/SysTrayAddingToFavourites
source: Adding to favourites...
sv: Lägger till i Favoriter...

# Resx/SysTrayAuthenticating
source: Authenticating...
sv: Verifierar...

# Resx/SysTrayCheckingCollection
source: Checking collection...
sv: Kollar kollektionen....

# Resx/SysTrayCheckingConnection
source: Checking connection...
sv: Kollar anslutningen....

# Resx/SysTrayFindingServer
source: Attempting to find your server...
sv: Försöker att finna din server...

# Resx/SysTrayGettingAlbums
source: Getting albums...
sv: Hämtar album...

# Resx/SysTrayGettingAlbumTracks
source: Getting album tracks...
sv: Hämtar album spår...

# Resx/SysTrayGettingAllTracks
source: Getting all tracks...
sv: Hämtar alla spår...

# Resx/SysTrayGettingArtists
source: Getting artists...
sv: Hämtar artister...

# Resx/SysTrayGettingArtistTracks
source: Getting artist tracks...
sv: Hämtar artist spår...

# Resx/SysTrayGettingBoxsets
source: Getting boxsets...
sv: Hämtar boxsets...

# Resx/SysTrayGettingDetails
source: Getting details...
sv: Hämtar detaljer...

# Resx/SysTrayGettingEpisodeDetails
source: Getting episode details...
sv: Hämtar avsnitts detaljer...

# Resx/SysTrayGettingEpisodes
source: Getting episodes...
sv: Hämtar avsnitt...

# Resx/SysTrayGettingFavourites
source: Getting favourites...
sv: Hämtar favoriter...

# Resx/SysTrayGettingGenres
source: Getting genres...
sv: Hämtar genrer...

# Resx/SysTrayGettingGenreTracks
source: Getting genre tracks...
sv: Hämtar genre spår...

# Resx/SysTrayGettingItems
source: Getting items...
sv: Hämtar valda...

# Resx/SysTrayGettingMovieInfo
source: Getting movie information...
sv: Hämtar film information...

# Resx/SysTrayGettingMovies
source: Getting movies...
sv: Hämtar filmer....

# Resx/SysTrayGettingNextUp
source: Getting next up items...
sv: Hämtar nästa att spela...

# Resx/SysTrayGettingNotifications
source: Getting notifications...
sv: Hämtar notifikationer...

# Resx/SysTrayGettingProfiles
source: Getting profiles...
sv: Hämtar profiler...

# Resx/SysTrayGettingRecentItems
source: Getting recent items...
sv: Hämtar nyligen använda...

# Resx/SysTrayGettingServerDetails
source: Getting server details...
sv: Hämtar server egenskaper...

# Resx/SysTrayGettingShowInformation
source: Getting show information...
sv: Hämtar seriens information...

# Resx/SysTrayGettingShows
source: Getting TV shows...
sv: Hämtar tv serier...

# Resx/SysTrayGettingSongs
source: Getting songs...
sv: Hämtar låtar...

# Resx/SysTrayGettingTracks
source: Getting tracks...
sv: Hämtar spår...

# Resx/SysTrayGettingTrailerDetails
source: Getting trailer details...
sv: Hämtar spår detaljer..

# Resx/SysTrayGettingUnwatchedItems
source: Getting latest unwatched items...
sv: Hämtar senast osedda objekt...

# Resx/SysTrayLoadingCollections
source: Loading collections...
sv: Laddar kollektion...

# Resx/SysTrayLoadingSettings
source: Loading settings...
sv: Laddar inställningar...

# Resx/SysTrayRegisteringDevice
source: Registering device...
sv: Registrerar enhet...

# Resx/SysTrayRegrouping
source: Re-grouping...
sv: Omgrupperar...

# Resx/SysTraySearching
source: Searching...
sv: Söker....

# Resx/SysTrayUnregisteringDevice
source: Unregistering device...
sv: Avregisterar enhet...

# Resx/TrialVideoMessage
source: In trial mode you can only play one video per day. Please try this tomorrow or purchase the full version.
sv: I test läge kan du endast spela en video per dag. Var vänlig försök igen i morgon eller köp full versionen.

# Resx/TvShowRecentItemsTitle
source: {0}'s recent items
sv: {0} nyligen tillagda

# Resx/Unpin
source: Unpin
sv: Ta bort

# Resx/WatermarkEnterUsername
source: enter a username
sv: Ange ett användarnman

# Resx/LabelLogIn
source: Log In
sv: Logga in

# Resx/LabelNoFoldersFound
source: No folders found
sv: Inga mappar funna

# Resx/LabelNothingInPlaylist
source: Nothing in your playlist
sv: Din spellista är tom

# Resx/LabelUnplayedItems
source: Unplayed:
sv: Ospelad:

# Resx/WatermarkPassword
source: enter a password
sv: Ange lösenord

# Resx/LabelReleasedIn
source: Released in
sv: Släppt i

# Resx/LabelWelcomeTextPhone7
source: Welcome to Media Browser for Windows Phone. This app will allow you to browse your media collection and remotely control any of the controllable Media Browser clients.
sv: Välkommen till Media Browser för Windows Phone. Den här applikationen tillåter dig att blädda i din media samling och fjärrstyra vilken som helst av Media Browser klienterna.
